<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="page_inner">
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
    require_once 'vwipes_loader.php';
  ?>
  
  <div class="page_responsibility">
    <div class="screentop_para">
      <h1>
        <span class="h1 colr_white bk_purple" style="padding: 5px 15px 5px 150px;"> ‫المسؤولية‬</span> </h1>
      <h1>
        <span class="h1 colr_purple"> sa
وتصنيف عضو  </span>
      </h1>
    </div>
    
    <div class="cwrapper">
      <div class="img_wrap">
        <div class="left">
           <img src="img/guy_tab1.jpg" />
           <img src="img/art3.png" />
        </div>
        <div class="right" style="margin-right: 50px;">
         <p class="content_para">
           ‫الر َّحِيم‬ ‫الر َّحْمنِ‬ ‫اللهِ‬ ‫بِسْمِ‬
           <br> <br>
          ‫رقم‬ ‫الملكي‬ ‫المرسوم‬ ‫بموجب‬ ‫سعودية‬ ‫مساهمة‬ ‫كة‬ ‫ك‬ ‫كة(‬ ‫)ال‬ ‫السعودية‬ ‫ت‬ ‫تصا‬ ‫ا‬ ‫كة‬ ‫تأسست‬
          ‫البرق‬ ‫قطاع‬ ‫بتحويل‬
          ‫ق‬ ‫والذي‬ ‫‪1998‬م(‬ ‫أبريل‬ ‫‪21‬‬ ‫)الموافق‬ ‫‪1418‬هـ‬ ‫الحجة‬ ‫ذو‬ ‫‪24‬‬ ‫وتاريخ‬ ‫م‪35/‬‬
          ‫دارية‬ ‫وا‬ ‫الفنية‬ ‫وإمكانياته‬ ‫مكوناته‬ ‫مختلف‬ ‫مع‬ ‫ت(‬ ‫تصا‬ ‫ا‬ ‫)قطاع‬ ‫والهاتف‬ ‫والبريد‬ ‫البرق‬ ‫بوزارة‬ ‫والهاتف‬
          ‫أبريل‬ ‫‪20‬‬ ‫)الموافق‬ ‫هـ‬ ‫‪1418‬‬ ‫الحجة‬ ‫ذو‬ ‫‪23‬‬ ‫بتاريخ‬ ‫‪213‬‬ ‫رقم‬ ‫الوزراء‬ ‫مجلس‬ ‫لقرار‬ ‫وطبقاً‬ ‫كة‪،‬‬ ‫ال‬ ‫إلى‬
          ‫بالكامل‬ ‫مملوكة‬ ‫حينه‬ ‫في‬ ‫كة‬ ‫ال‬ ‫وكانت‬ ‫ساس(‬ ‫ا‬ ‫)النظام‬ ‫ساس‬ ‫ا‬ ‫كة‬ ‫ال‬ ‫نظام‬ ‫اعتماد‬ ‫تم‬ ‫‪1998‬م(‬
          ‫رجب‬ ‫‪2‬‬ ‫بتاريخ‬ ‫‪171‬‬ ‫رقم‬ ‫الوزراء‬ ‫مجلس‬ ‫قرار‬ ‫وبموجب‬ ‫)الحكومة(‪.‬‬ ‫السعودية‬ ‫العربية‬ ‫المملكة‬ ‫لحكومة‬
          ‫أسهمها‬ ‫من‬ ‫‪%30‬‬ ‫ببيع‬ ‫الحكومة‬ ‫قامت‬ ‫‪2002‬م(‪،‬‬ ‫سبتمبر‬ ‫‪9‬‬ ‫)الموافق‬ ‫‪1423.‬هـ‬
          ‫‪6‬‬ ‫في‬ ‫)المملكة(‬ ‫السعودية‬ ‫العربية‬ ‫المملكة‬ ‫نطاق‬ ‫على‬ ‫ت‬ ‫تصا‬ ‫ا‬ ‫خدمات‬ ‫بتوفير‬ ‫عملها‬ ‫كة‬ ‫ال‬ ‫بدأت‬
          ‫كة‬ ‫ك‬ ‫‪1010150269‬‬ ‫رقم‬ ‫التجاري‬ ‫سجلها‬ ‫على‬ ‫كة‬ ‫ال‬ ‫وحصلت‬ ‫‪1998‬م(‬ ‫مايو‬ ‫‪2‬‬ ‫)الموافق‬ ‫‪1419‬هـ‬ ‫محرم‬
          ‫كة‬ ‫لل‬ ‫الرئيس‬ ‫المركز‬ ‫يقع‬ ‫‪1998‬م(‪.‬‬ ‫يونيو‬ ‫‪29‬‬ ‫)الموافق‬ ‫‪1419‬هـ‬ ‫ول‬ ‫ا‬ ‫ربيع‬ ‫‪4‬‬ ‫بتاريخ‬ ‫سعودية‬ ‫مساهمة‬
          ‫المملكة‬ ‫الرياض‪،‬‬ ‫ت‪،‬‬ ‫المرس‬ ‫حي‬ ‫في‬ ‫سعود‬ ‫بن‬ ‫محمد‬ ‫مام‬ ‫ا‬ ‫طريق‬ ‫على‬ ‫العزيز‬ ‫عبد‬ ‫الملك‬ ‫مجمع‬ ‫في‬
          ‫كات‬ ‫في‬ ‫مختلفة‬ ‫استثمارات‬ ‫كة‬ ‫ولل‬ ‫المملكة‬ ‫في‬ ‫التشغيلية‬ ‫أعمالها‬ ‫وتمارس‬ ‫السعودية‪.‬‬ ‫العربية‬
          ‫بيانا‬ ‫يلي‬ ‫فيما‬ ‫و‬ ‫)المجموعة(‪.‬‬ ‫المالية‪-‬بـ‬ ‫القوائم‬ ‫‪-‬لغرض‬ ‫مجتمعة‬ ‫تعرف‬ ‫مشتركة‬ ‫ومشاريع‬ ‫وزميلة‬ ‫تابعة‬
          ‫كات‬ ‫بالكامل‬
           <br><br>
           ‫‪6‬‬ ‫في‬ ‫)المملكة(‬ ‫السعودية‬ ‫العربية‬ ‫المملكة‬ ‫نطاق‬ ‫على‬ ‫ت‬ ‫تصا‬ ‫ا‬ ‫خدمات‬ ‫بتوفير‬ ‫عملها‬ ‫كة‬ ‫ال‬ ‫بدأت‬
          ‫كة‬ ‫ك‬ ‫‪1010150269‬‬ ‫رقم‬ ‫التجاري‬ ‫سجلها‬ ‫على‬ ‫كة‬ ‫ال‬ ‫وحصلت‬ ‫‪1998‬م(‬ ‫مايو‬ ‫‪2‬‬ ‫)الموافق‬ ‫‪1419‬هـ‬ ‫محرم‬
          ‫كة‬ ‫لل‬ ‫الرئيس‬ ‫المركز‬ ‫يقع‬ ‫‪1998‬م(‪.‬‬ ‫يونيو‬ ‫‪29‬‬ ‫)الموافق‬ ‫‪1419‬هـ‬ ‫ول‬ ‫ا‬ ‫ربيع‬ ‫‪4‬‬ ‫بتاريخ‬ ‫سعودية‬ ‫مساهمة‬
          ‫المملكة‬ ‫الرياض‪،‬‬ ‫ت‪،‬‬ ‫المرس‬ ‫حي‬ ‫في‬ ‫سعود‬ ‫بن‬ ‫محمد‬ ‫مام‬ ‫ا‬ ‫طريق‬ ‫على‬ ‫العزيز‬ ‫عبد‬ ‫الملك‬ ‫مجمع‬ ‫في‬
          ‫كات‬ ‫في‬ ‫مختلفة‬ ‫استثمارات‬ ‫كة‬ ‫ولل‬ ‫المملكة‬ ‫في‬ ‫التشغيلية‬ ‫أعمالها‬ ‫وتمارس‬ ‫السعودية‪.‬‬ ‫العربية‬
          ‫بيانا‬ ‫يلي‬ ‫فيما‬ ‫و‬ ‫)المجموعة(‪.‬‬ ‫المالية‪-‬بـ‬ ‫القوائم‬ ‫‪-‬لغرض‬ ‫مجتمعة‬ ‫تعرف‬ ‫مشتركة‬ ‫ومشاريع‬ ‫وزميلة‬ ‫تابعة‬
          ‫كات‬ ‫بال‬ ‫‪:‬‬
         </p>
        </div>
      </div>
      <div class="tabular_data">
        <h5 class="h5 colr_purpleLight">‫‪
           ال‬ التابعة‬ ‫كات‬ 
        </h5>
        <div class="c_row first bk_purple">
          <div>‫
            ال‬ ‫اسم‬
            ‫التابعة‬ ‫كة‬
          </div>
          <div>‫التأسيس‬ ‫بلد‬</div>
          <div class="c_row last">
            <div class="c_row f-row" style="padding:10px 20px;">‫الفعلية‬ ‫الملكية‬ ‫نسبة‬</div>
            <div class="c_row f-row">
              <span>‫‪31‬‬ ‫م‬ ‫‪2019‬‬ ‫ديسمبر‬</span>
              <span>‫‪31‬‬ ‫م‬ ‫‪2018‬‬ ‫ديسمبر‬</span>
            </div>
          </div>
        </div>
        <div class="c_row bk_purple second">
            <div class="bk_pink"></div>
            <div></div>
            <div></div>
            <div></div>
        </div>
        <div class="tabular_data_inner">
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
        </div>
      </div>

      <div class="tabular_data">
        <h5 class="h5 colr_purpleLight">‫‪
         ‫الزميلة‬ ‫كات‬
        </h5>
        <div class="c_row first bk_purple">
          <div>‫
            ال‬ ‫اسم‬
            ‫التابعة‬ ‫كة‬
          </div>
          <div>‫التأسيس‬ ‫بلد‬</div>
          <div class="c_row last">
            <div class="c_row f-row" style="padding:10px 20px;">‫الفعلية‬ ‫الملكية‬ ‫نسبة‬</div>
            <div class="c_row f-row">
              <span>‫‪31‬‬ ‫م‬ ‫‪2019‬‬ ‫ديسمبر‬</span>
              <span>‫‪31‬‬ ‫م‬ ‫‪2018‬‬ ‫ديسمبر‬</span>
            </div>
          </div>
        </div>
        <div class="c_row bk_purple second">
            <div class="bk_pink"></div>
            <div></div>
            <div></div>
            <div></div>
        </div>
        <div class="tabular_data_inner">
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
        </div>
      </div>

       <div class="tabular_data">
        <h5 class="h5 colr_purpleLight">‫‪
         ‫‫ ‫‪:‬المشاريع‬ المشتركة‬
        </h5>
        <div class="c_row first bk_purple">
          <div>‫
            ال‬ ‫اسم‬
            ‫التابعة‬ ‫كة‬
          </div>
          <div>‫التأسيس‬ ‫بلد‬</div>
          <div class="c_row last">
            <div class="c_row f-row" style="padding:10px 20px;">‫الفعلية‬ ‫الملكية‬ ‫نسبة‬</div>
            <div class="c_row f-row">
              <span>‫‪31‬‬ ‫م‬ ‫‪2019‬‬ ‫ديسمبر‬</span>
              <span>‫‪31‬‬ ‫م‬ ‫‪2018‬‬ ‫ديسمبر‬</span>
            </div>
          </div>
        </div>
        <div class="c_row bk_purple second">
            <div class="bk_pink"></div>
            <div></div>
            <div></div>
            <div></div>
        </div>
        <div class="tabular_data_inner">
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
          <div class="c_row">
            <div>‫
            ‫نترنت‬ ‫ا‬ ‫لخدمات‬ ‫العربية‬ ‫كة‬ ‫ال‬
            ‫حلول‬ ‫)‬ ‫المحدودة‬ ‫ت‬ ‫تصا‬ ‫وا‬
            </div>
            <div>
                ‫السعودية‬ ‫العربية‬ ‫المملكة‬

            </div>
            <div>
            100%
            </div>
            <div>
            100%
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>

  <!-- video section | consolidate_financials -->
    <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
      <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
        <source src="video/company_profile.mp4" type="video/mp4">
      </video>
    </div>
  <!-- video section | consolidate_financials -->

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>