<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="bk_purple">
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
  ?>

  <div class="page_chairman outer_wrapper">
  	<div class="cont_left">
  		<div class="screentop_para">

        <div class="mask_a" style="width: 200%; height: 100%;">
          <div class="maskl bk_pink col2"></div>
          <div class="maskl bk_purple col3"></div>
          <div class="maskr bk_purple col5"></div>
        </div>

	  		<h1>
	  			<span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;"> كلمة رئيس   </span> </h1>
	  		<h1>
	  			<span class="h1 colr_white"> مجلس إدارة  </span>
	  		</h1>
  		</div>

	  	<p class="colr_white should_split">حققت شركة الاتصالات السعودية (stc) خلال العام إنجازات مميزة، مكنتها من المضي قدماً إلى بُعد جديد في الخدمات الرقمية التي تثري حياة عملائنا وموظفينا، حيث تؤدي المجموعة دوراً محورياً في تمكين التحول الرقمي في المملكة العربية السعودية وفق رؤية المملكة العربية السعودية 2030 بالانسجام مع أهداف استراتيجية “تجرأ” للنمو في مسارات جديدة</p>

	  	<img src="img/img_chairman.png" class="art1" />
  	</div>
  	<div class="cont_right">

      <div class="mask_a_vertical" style="width: calc( 100% + 200px ); height: 200%; right: -200px;">
        <div class="maskl bk_purple col10" style="height: 50%;"></div>
        <div class="maskl bk_white col10" style="height: 30%;"></div>
        <div class="maskr bk_pink col10" style="height: 20%;"></div>
      </div>
      
      <div class="element_bars_hr" style="width: 300px;">
        <div class="leftbar bk_purple" style="width: 50%"></div>
        <div class="rightbar bk_pink" style="width: 50%"></div>
      </div>
      <div class="cont_right_inner">

        <div class="text_high_content c_scrollbar">
          <!-- <img src="img/icon1.jpg" /> <br /> -->
          <h5 class="h5 colr_purple">بسم الله الرحمن الرحيم  </h5>
          <p class="content_para">
            الإخوة والأخوات مساهمي شركة الاتصالات السعودية                                                     
            <br /> <br />
            السلام عليكم ورحمة الله وبركاته،،،
            <br /> <br />
            حققت شركة الاتصالات السعودية (stc) خلال العام إنجازات مميزة، مكنتها من المضي قدماً إلى بُعد جديد في الخدمات الرقمية التي تثري حياة عملائنا وموظفينا، حيث تؤدي المجموعة دوراً محورياً في تمكين التحول الرقمي في المملكة العربية السعودية وفق رؤية المملكة العربية السعودية 2030 بالانسجام مع أهداف استراتيجية “تجرأ” للنمو في مسارات جديدة، فعلى الصعيد المالي ارتفعت الايرادات الموحدة خلال عام 2019م بنسبة  4.63%مقارنة بالفترة المماثلة من العام السابق لتصل إلى54,368  مليون ريال، كما ارتفع اجمالي الربح بنسبة 6.29% ليصل إلى 32,391 مليون ريال، وارتفع الربح التشغيلي بنسبة 1.92% إلى 12,480مليون ريال، ليبلغ صافي الربح10,665 مليون ريال بنهاية عام 2019م..
            <br /> <br />
            وخلال العام توّجنا استراتيجيتنا بإطلاق السمة الجديدة للمجموعة التي تنسجم مع مكانتها الرائدة في قطاع الاتصالات وتقنية المعلومات في المملكة العربية السعودية، فهي اليوم ليست مجرد شركة بل منظومة اتصالات وتقنية معلومات وحلول رقمية متكاملة، إذ يعكس إطلاق السمة الجديدة جزءاً من حيوية المجموعة كممكّن رقمي رائد محلياً وإقليمياً وعالمياً، بالإضافة إلى أنها تتماشى مع التطور الذي تشهده المجموعة في مجال التحول الرقمي المتمثل في مسارات المدفوعات الرقمية والإعلام والترفيه، انسجاماً مع الثورة الرقمية للبيانات والمتغيرات المتسارعة في قطاع الاتصالات وتقنية المعلومات.
            <br /> <br />
            وواصلت المجموعة التزامها بتمكين الكوادر السعودية والإعتماد على الخبرات المؤهلة وضخ دماء سعودية شابة في مناصب قيادية عُليا وتمكين المرأة في مناصب قيادية هامة؛ بهدف تعزيز أداء المجموعة بما يتوازى مع دورها المحوري لتمكين التحول الرقمي في المملكة للقطاعين الحكومي والخاص وفق رؤية المملكة العربية السعودية  2030.
            <br /> <br />
            وفي مجال التصنيفات العالمية فقد حصلت stc على تصنيفات متقدمة من قبل جهات عالمية عدة، إذ حصدت المركز الأول على مستوى منطقة الشرق الأوسط وشمال أفريقيا وفقاً لتصنيف مجلة فوربس العالمية، وضمن أفضل 50 شركة رقمية على مستوى العالم، وبين أكبر عشر شركات اتصالات عالمية بحسب القيمة السوقية، إضافة إلى حصولها على جائزة أفضل الممارسات لعام 2019م في فئة ذكاء الأعمال والتحليلات المرئية واكتشاف البيانات المقدمة من TDWI الذي يعد المصدر الأول للتعليم والبحث المتعمق في جميع ما يتعلق بالبيانات.
            <br /> <br />
            وحققت stc السبق في تدشين خدمة الجيل الخامس 5G تجارياً بالمملكة العربية السعودية والكويت والبحرين كأول مشغل في المنطقة، وعملت على تسريع نشر شبكة الجيل الخامس التي توفر تحولاً تقنياً كبيراً وشبكة أساسية لتطبيقات المستقبل، مما أسهم في تطور قطاع الاتصالات وتقنية المعلومات بالمملكة العربية السعودية والبنية التحتية التي أسهمت بها stc واستثمرت فيها من أجل مستقبل تقني متطور.
            <br /> <br />
            وفازت stc برخصة الطيف الترددي للنطاق 2300 ميجاهرتز لمدة 15 عاماً تبدأ من 1/1/2020م، حيث يُعد حصولها على هذه الترددات استثماراً إضافياً يهدف إلى إحداث زيادة كبيرة في سعات شبكة الجوال، لمقابلة الطلب المتزايد على الخدمات وزيادة سرعة وجودة الإنترنت وتقديم أفضل خدمات الاتصالات. كما أدى اهتمام stc بالاستثمارات في البنية التحتية إلى حصولها على جائزة “أسرع شبكة جوال في المملكة العربية السعودية” من مؤسسة اختبار سرعة الإنترنت النطاق العريض OOKLA كما حصلت الشركة على جائزة أعلى سرعة تحميل الإنترنت المتنقل على مستوى المملكة خلال الربع الثالث لعام 2019م ضمن تقرير “مقياس” الصادر من هيئة الاتصالات وتقنية المعلومات.
            <br /> <br />
            ولدعم المشاريع الناشئة في مجال التقنية بحلول مبتكرة تسهم في رفع القيمة المضافة لها، وقعت المجموعة اتفاقية تعاون مع برنامج "بادر لحاضنات التقنية"، حيث تقدم stc أعمال خدماتها لقطاع المنشآت الصغيرة والمتوسطة بدءًا من تأسيس البنية التحتية للمنشأة وحتى تقديم الخدمات التقنية اليومية كخدمات الهاتف والإنترنت وكذلك الخدمات المتقدمة كخدمات الحوسبة السحابية، وحلول الأمن السيبراني وإدارة المبيعات وإنترنت الأشياء.
            <br /> <br />
            وسجلت stc خلال عام 2019م قفزات تنموية متسارعة محلياً وإقليمياً، إذ تعد أول مشغل في المنطقة يُفعل الامتداد الآمن على نطاقه الرئيس، كما كانت أول شركة في مجال الاتصالات في منطقة الشـرق الأوسـط تحصل على عضوية منظمة القيمة الاجتماعية الدولية Social Value International، بالإضافة إلى حصولها على عضوية المجموعة العالمية الخاصة بإنترنت الأشياء NB-IoT، واختيارها من قبل الجمعية الدولية لشبكات الهاتف الجوال GSMA، لتمثل المملكة العربية السعودية، ضمن التحدي العالمي للذكاء الاصطناعي.
            <br /> <br />
            وللدور الذي تلعبه stc في تعزيز المحتوى المحلي والتوطين، حصلت على عضوية مجلس تنسيق المحتوى المحلي المنبثق عن مبادرة "شراكات المحتوى المحلي"، التي أطلقتها هيئة المحتوى المحلي والمشتريات الحكومية كأولى مبادراتها الاستراتيجية؛ لتأسيس شراكة مستدامة مع كبرى الشركات الوطنية الرائدة والقطاع الخاص لتنمية المحتوى المحلي، ووقعت اتفاقية تعاون مشترك مع الصندوق الصناعي لتحفيز الاستثمارات المحلية والأجنبية لزيادة المحتوى المحلي، وإبراز فرص توطين المنتجات.
            <br /> <br />
            وفي الختام وعرفاناً بالدعم اللامحدود من قيادتنا الرشيدة، لا يسعني إلا أن أرفع أسمى آيات الشكر والتقدير لمقام خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، ولولي العهد صاحب السمو الملكي الأمير محمد بن سلمان - حفظهما الله -، على ما يجده قطاع الاتصالات وتقنية المعلومات من اهتمام كبير مما أسهم في تطوره ونموه، وتحسين بنيته التحتية في وقت قياسي، لتحقيق التحول الرقمي وفق أهداف رؤية المملكة العربية السعودية 2030. كما أتقدم بالشكر لوزارة الاتصالات وتقنية المعلومات وهيئة الاتصالات وتقنية المعلومات على مساهمتهم في تطوير قدرات المملكة الرقمية، ومواكبة المتطلبات الوطنية والتطورات العالمية. والشكر للمساهمين الكرام لثقتهم بالمجلس ودعمهم المتواصل له، والشكر موصول لشركائنا في النجاح وهم عملاؤنا الكرام، ولزملائي منسوبي ومنسوبات المجموعة داخل المملكة وخارجها على جهودهم في تحقيق النجاحات المتواصلة للمجموعة.
            <br /> <br />
            والسلام عليكم ورحمة الله وبركاته..

            <br /> <br />
            <img src="img/sign.png" />
            <br />
            <b> صاحب السمو الملكي الأمير محمد بن خالد العبدالله الفيصل آل سعود  </b>
            <br />
            رئيس مجلس الإدارة 
          </p>
        </div>
      </div>
    </div>

    <div class="charimans_numbers">
      <div class="mask_a" style="width: 200%; height: 100%;">
        <div class="maskl bk_pink col2"></div>
        <div class="maskl bk_purple col3"></div>
        <div class="maskr bk_purple col5"></div>
      </div>
      <div class="ch_num_left">
        <table>
          <tr>
            <td> إجمالي   <br /> الربح  </td>
            <td> <span> 32,391 </span> <b> مليون ريال سعودي   </b> </td>
          </tr>
          <tr>
            <td> بإرتفاع  <br /> قدره  </td>
            <td> <span> 6.29% </span> </td>
          </tr>
        </table>
      </div>
      <div class="ch_num_right">
        <div>
          <p>
            مجموع ايرادات  
          </p>  
          <span> 40,259,106 </span> <b> مليون ريال سعودي  </b>
        </div>
      </div>
    </div>
  </div>

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript">
    
  </script>
</body>
</html>