<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="page_inner">
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
    require_once 'vwipes_loader.php';
  ?>

  <!-- creation of board of directors -->
    <div class="creation_bod_wrapper">
      
      <!-- creation bod1 -->
        <div class="page_creation_bod">
          <div class="media_content">
            <p class="content_para">
              حدد النظام الأساس لشركة الاتصالات السعودية (stc) عدد أعضاء مجلس الإدارة بتسعة أعضاء، وهو ما يتوافق مع لائحة حوكمة الشركات الصادرة عن هيئة السوق المالية، وقد اُنتخب في عام 2018م مجلس إدارة جديد للدورة السابعة في 28/4/2018م ولمدة ثلاث سنوات ميلادية، وتُبين الجداول التالية قائمة بأسماء أعضاء مجلس الإدارة في دورته السابعة، وعضويتهم في مجالس الإدارة في الشركات المساهمة المدرجة في السوق المالية وغير المدرجة داخل المملكة وخارجها وسيرهم الذاتية.
            </p>

            <div class="element_bars_hr" style="width: 148px; margin-top: 10px; right: 0; bottom: -50px; height: 30px;">
              <div class="leftbar bk_pink" style="width: 98px;"></div>
              <div class="rightbar bk_purple" style="width: 50px"></div>
            </div>
          </div>
          <div class="cont_left bk_white">
          </div>

          <div class="cont_right bk_purple">
            <div class="screentop_para">
              <h1>
                <span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;">تكوين مجلس الإدارة   </span> </h1>
              <h1>
                <span class="h1 colr_white"> ولجانه وتصنيف أعضائه  </span>
              </h1>
              <h1>
                <span class="h1 colr_white"> والإدارة التنفيذية  </span>
              </h1>
            </div>

            <div class="wwa_img_wrap">
              <img src="img/img_2g_ar.png" alt="">
            </div>
          </div>
        </div>
      <!-- creation bod1 -->

      <!-- creation bod2 -->
      <!-- creation bod2 -->

      <!-- creation bod3 -->
      <!-- creation bod3 -->

      <!-- creation bod4 -->
      <!-- creation bod4 -->

      <!-- creation bod5 -->
      <!-- creation bod5 -->

      <!-- creation bod6 -->
      <!-- creation bod6 -->

      <!-- creation bod7 -->
      <!-- creation bod7 -->

      <!-- creation bod8 -->
        <div class="page_creation_bod8">
          <div class="screentop_para">
            <h1>
              <span class="h1 colr_purple"> حوكمة  </span>
            </h1>
            <h1>
              <span class="h1 colr_white bk_purple" style="padding: 5px 15px 5px 150px;">
                الشركة
              </span>
            </h1>
          </div>
          
          <div class="cwrapper">
            <div class="content-wrapper">
              <div class="left">
               <div class="img-wrap">
                 <img src="img/guy_tab1.jpg">
               </div>
              </div>
              <div class="right marginr50">
               <p class="content_para">
                حرص مجلس إدارة stc على تأسيس نظام حوكمة فاعل واعتباره جزء لا يتجزأ من نظام الشركة الإداري والمالي، حيث يتولى نظام الحوكمة تنظيم الأعمال الداخلية من خلال إيضاح العلاقة بين مجلس الإدارة وجمعية المساهمين من جهة، ومجلس الإدارة والإدارة التنفيذية من جهة أخرى، كما يتولى نظام الحوكمة في stc تنظيم الأعمال الخارجية من خلال إدارة علاقاتها مع القطاعات الحكومية والجهات التشريعية والمورّدين والمقاولين بغرض تحقيق كفاءة وفاعلية عالية تكفل تحقيق أهداف stc الاستراتيجية. كما تحرص stc على شمولية التنظيمات وقواعد العمل المتعلقة بالتوجيه والمراقبة والشفافية لتكون متوافقة مع ما ورد في نظام الشركات الصادر من مقام وزارة التجارة والاستثمار ولائحة حوكمة الشركات الصادرة من مجلس إدارة هيئة السوق المالية، والأنظمة الأخرى ذات العلاقة، بالإضافة إلى رفع مستوى حوكمة الأعمال في stc من خلال الاستفادة من أفضل الممارسات الإقليمية والعالمية.

                <br /><br />
                
                لقد مكن نظام الحوكمة في stc من تحقيق الاستدامة المستهدفة والتي تعتبر ركيزة هامة من ركائز استراتيجية مجموعة stc، فأعمال الشركة ونشاطاتها تستند على وثائق معتمدة من قبل الجهات المعنية، ومن ذلك على سبيل المثال لا الحصر النظام الأساس لشركة stc والمعتمد من قبل وزارة التجارة والاستثمار بعد عرضه على الجمعية العامة، وسياسة توزيع الأرباح المعتمدة من الجمعية العامة، ولوائح عمل مجلس الإدارة واللجان المنبثقة عنه كلائحة عمل لجنة المراجعة المعتمدة من قبل الجمعية العامة، ولائحة حوكمة stc المعتمدة من قبل مجلس الإدارة. كما أن توثيق مصفوفة تفويض الصلاحيات الاستراتيجية والمالية يعد مطلباً أساسياً من متطلبات ضوابط الرقابة الداخلية في stc حيث أنها تعمل على تحديد المسؤوليات والصلاحيات الاستراتيجية والمالية لشاغلي الوظائف الادارية المفوضين باعتماد القرارات والمعاملات في stc، والتي من شأنها أن تعزز من ضبط وحوكمة آليات اتخاذ القرارات الرسمية، وتمنع مخاطر الغش والاحتيال.

               </p>
              </div>
            </div>

            <div class="content-wrapper inner-wrapper c-row-reverse sp_row">
              <div class="left" style="position: relative;">
              <div class="bar-wrap">
                 <div class="element_bars_hr" style="width: 100%;position: absolute;right: 0;height: 100%;">
                      <div class="leftbar bk_purple" style="width: 90%"></div>
                      <div class="rightbar bk_pink" style="width: 10%"></div>
                </div>
              </div>
              </div>
              <div class="right">
                <p class="content_para">
                ولأهمية وجود استراتيجية خاصة بالحوكمة مرتبطة وبشكل واضح مع استراتيجية stc، حرصت الإدارة التنفيذية وبدعم من لجنة الترشيحات والمكافآت في مجلس الإدارة على تطوير واعتماد استراتيجية الحوكمة في بداية العام 2019م، والتي تضمنت محاور رئيسة تشكل التوجه الاستراتيجي للشركة في هذا الشأن. كما تضمنت الاستراتيجية المعتمدة مجموعة من المبادرات الاستراتيجية المستهدفة بالتطوير، حيث أكمل الفريق المختص بأعمال الحوكمة في الشركة إنجاز بعضٍ منها على مستوى الجمعية العامة كاعتماد سياسة توزيع الأرباح من الجمعية العامة، واعتماد سياسة تعارض المصالح وسياسة السلوك المهني من مجلس الإدارة. كما عمل الفريق المختص بأعمال الحوكمة على تطوير أعمال على مستوى الإدارة التنفيذية ومنها تطوير إطار عمل الحوكمة في stc، وإطار عمل اللجان الإدارية.
                <br /><br/>
                وللحوكمة علاقة وطيدة بما يستجد من متغيرات على صعيد الأنظمة والتشريعات الصادرة من قبل القطاعات الحكومية وشبه الحكومية، مما يعني ضرورة عمل تقييم مستمر لوثائق الحوكمة في stc وتحديثها وفقاً لما يستجد من تنظيمات وتشريعات. كما تبنت الإدارة التنفيذية إطلاق مبادرة سنوية تهدف إلى عمل تقييم سنوي داخلي لجميع الوثائق والأعمال المعنية بالحوكمة بغرض البحث عن فرص التحسين والعمل على تطويرها. لقد كان لهذه المبادرة الأثر الإيجابي على أعمال الشركة وما حققتها من إنجازات، حيث استطاعت بعد توفيق الله سبحانه من تحقيق جائزة التميز في الحوكمة المقدمة من مركز حوكمة الشركات والذي تشرف عليه هيئة السوق المالية والهيئة العامة للاستثمار وبإدارة جامعة الفيصل، وجاء تكريم stc خلال المؤتمر العالمي الأول لحوكمة الشركات المنعقد في مدينة الرياض خلال العام 2019م.
                <br /><br/>
                وقد تم تطبيق جميع أحكام لائحة حوكمة الشركات الصادرة من هيئة السوق المالية باستثناء المادة الخمسون (الفقرة رابعاً)، التي تنص على ألا يقل عدد أعضاء اللجان عن ثلاثة ولايزيد عن خمسة، في حين تتكون اللجنة التنفيذية من أربعة أعضاء من أعضاء مجلس الإدارة، وعضوين خارجيين، أحدهم الرئيس التنفيذي للشركة، وذلك بسبب حجم الأعمال والاختصاصات المناطة باللجنة.

                </p>
              </div>
            </div>

          </div>
        </div>
      <!-- creation bod8 -->

      <!-- creation bod9 -->
        <div class="page_creation_bod9">
          <div class="cont_left bk_purple">
            <div class="media_content">
              <p class="content_para">
                يقر مجلس إدارة الشركة بأن سجلات الحسابات أعدت بالشكل الصحيح، وأن نظام وإجراءات الرقابة الداخلية أعد على أسس سليمة وكفاءة عالية، دون وجود ملحوظات جوهرية قد تؤثر في قدرة الشركة على مواصلة نشاطها. وتشرف لجنة المراجعة المنبثقة عن مجلس الإدارة على أعمال إدارة الالتزام وإدارة المخاطر والمراجعة الداخلية التي تفحص بشكل دوري مدى كفاية وفاعلية نظام وإجراءات الرقابة الداخلية بما يمكن من توفير تقويم مستمر لنظام الرقابة الداخلية ومدى فاعليته. ويأتي ذلك ضمن أهداف مجلس الإدارة في الحصول على اقتناع معقول عن مدى سلامة تصميم وفاعلية أداء نظام الرقابة الداخلية في الشركة، حيث عقدت لجنة المراجعة في هذا السبيل وخلال العام المالي 2019م سبعة اجتماعات ناقشت خلالها عدداً من الموضوعات ذات الصلة بأعمال اللجنة ومنها على سبيل المثال مراجعة القوائم المالية والاستثمارات ومراجعة وحدات الأعمال في الشركة وكذلك الشؤون الاستراتيجية والتنظيمية والموارد البشرية والمشتريات، إضافة إلى مراجعة أنظمة تقنية المعلومات، وذلك بحضور المسؤولين في الإدارة التنفيذية والمراجعة الداخلية، إلى غير ذلك من المسائل المتعلقة بسير العمل في الشركة من جميع الجوانب.
              </p>
            </div>
          </div>

          <div class="cont_right bk_purple">
            <div class="screentop_para">
              <h1>
                <span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;">تالرقابة   </span> </h1>
              <h1>
                <span class="h1 colr_white"> الداخلية  </span>
              </h1>
            </div>

            <div class="element_bars_hr" style="width: 80%;margin-top: 50px;right: 0;position: relative;height: 55px;">
              <div class="leftbar bk_white" style="width: 80%;"></div>
              <div class="rightbar bk_pink" style="width: 20%;"></div>
            </div>

            <div class="wwa_img_wrap">
              <img src="img/img_2g_ar.png" alt="">
            </div>
          </div>
        </div>
      <!-- creation bod9 -->

      <!-- creation bod10 -->
        <div class="page_creation_bod10">
          <div class="screentop_para">
            <h1>
              <span class="h1 colr_purple"> المراجعة  </span>
            </h1>
            <h1>
              <span class="h1 colr_white bk_purple" style="padding: 5px 15px 5px 150px;">
                الداخلية  
              </span>
            </h1>
          </div>
          
          <div class="cwrapper">
            <div class="content-wrapper">
              <div class="left">
               <div class="img-wrap">
                 <img src="img/guy_tab1.jpg">
               </div>
              </div>
              <div class="right marginr50">
               <p class="content_para">
                تقدم المراجعة الداخلية في الشركة خدمات تأكيدية واستشارية باستقلالية وموضوعية بغرض إضافة قيمة وتحسين العمليات وتحقيق أهداف الشركة العليا. وتساعد المراجعة الداخلية الشركة st في تحقيق أهدافها من خلال تبني مدخل منتظم لتقويم وتحسين فاعلية إدارة المخاطر والرقابة الداخلية. وقد نفّذت المراجعة الداخلية العديد من عمليات المراجعة الدورية والخاصة وفقاً لخطة المراجعة السنوية المعتمدة من قبل لجنة المراجعة بهدف إعطاء التأكيدات اللازمة بشأن فاعلية وكفاءة الرقابة الداخلية وإدارة المخاطر في الشركة ، مع التركيز على الأنشطة والوظائف ذات المخاطر العالية. وشملت خطة المراجعة السنوية على سبيل المثال مراجعة السياسات والإجراءات المتعلقة بالمشتريات والشؤون الاستراتيجية والموارد البشرية وتقنية المعلومات ووحدات الأعمال إضافة إلى القطاع المالي، كما تقدم المراجعة الداخلية خدمات استشارية بغرض الاسهام مع الإدارة التنفيذية في تحسين كفاءة وفاعلية عمليات الشركة المختلفة، وخفض التكاليف والحد من فقد الإيرادات، إضافة إلى الإسهام في مراجعة القوائم المالية الأولية والسنوية وتنسيق أعمال الجهات الرقابية الخارجية، علماً بأن عمليات المراجعة المشار إليها لم تظهر وجود ملحوظات جوهرية تؤثر  في قدرة الشركة في مواصلة تنفيذ أعمالها. كما استعرضت لجنة المراجعة نتائج التقييم الخارجي المستقل لمستوى نضج المراجعة الداخلية الذي خلص إلى التزام المراجعة الداخلية بالمعايير المنظمة لعملها، واتباعها أفضل الممارسات المهنية والمعايير الصادرة بهذا الشأن.     
               </p>
              </div>
            </div>
          </div>
        </div>
      <!-- creation bod10 -->


    </div>
  <!-- creation of board of directors -->
  

<!-- video section | consolidate_financials -->
  <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
    <!-- play button -->
    <a id="play_video" style="position: absolute; opacity: 0;">&nbsp;</a>
    <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
      <source src="video/company_profile.mp4" type="video/mp4">
    </video>
  </div>
<!-- video section | consolidate_financials -->

<?php require_once 'scripts.php'; ?>
<script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>
