<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body>
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
  ?>
  

  
  <div class="page_csr_1 outer_wrapper" style="width: 90%; margin: 0 auto;">
    <div class="screentop_para">
      <h1>
        <span class="h1 colr_purple"> المسؤولية  </span>
      <h1>
        <span class="h1 colr_white bk_purple" style="padding: 5px 15px 5px 15px;"> الاجتماعية  </span> </h1>
      </h1>
    </div>

    <!-- 1st fold -->
      <div class="row1_wrapper row_wrapper">
        <div class="col6 float_left">
          <div class="element_bars_hr" style="width: 400px;">
            <div class="leftbar bk_purple" style="width: calc( 100% - 50px )"></div>
            <div class="rightbar bk_pink" style="width: 50px"></div>
          </div>
          <div>
            <img src="img/b1.png" />
          </div>
        </div>
        <div class="col3-5 float_right">
          <p class="content_para">
            تأسست شركة الاتصالات السعودية (الشركة) كشركة مساهمة سعودية بموجب المرسوم الملكي رقم م/35 وتاريخ 24 ذو الحجة 1418هـ (الموافق 21 أبريل 1998م) والذي قضى بتحويل قطاع البرق والهاتف بوزارة البرق والبريد والهاتف (قطاع الاتصالات) مع مختلف مكوناته وإمكانياته الفنية والإدارية إلى الشركة، وطبقاً لقرار مجلس الوزراء رقم 213 بتاريخ 23 ذو الحجة 1418 هـ (الموافق 20 أبريل 1998م) تم اعتماد نظام الشركة الأساس (النظام الأساس) وكانت الشركة في حينه مملوكة بالكامل لحكومة المملكة العربية السعودية (الحكومة). وبموجب قرار مجلس الوزراء رقم 171 بتاريخ 2 رجب 1423هـ (الموافق 9 سبتمبر 2002م)، قامت الحكومة ببيع 30% من أسهمها. <br /> <br/>
            بدأت الشركة عملها بتوفير خدمات الاتصالات على نطاق المملكة العربية السعودية (المملكة) في 6 محرم 1419هـ (الموافق 2 مايو 1998م) وحصلت الشركة على سجلها التجاري رقم 1010150269 كشركة مساهمة سعودية بتاريخ  4 ربيع الأول 1419هـ (الموافق 29 يونيو 1998م). يقع المركز الرئيس للشركة في مجمع الملك عبد العزيز على طريق الإمام محمد بن سعود في حي المرسلات، الرياض، المملكة العربية السعودية. وتمارس أعمالها التشغيلية في المملكة  وللشركة استثمارات مختلفة في شركات تابعة وزميلة ومشاريع مشتركة تعرف مجتمعة -لغرض القوائم المالية-بـ (المجموعة). و فيما يلي بياناً بالشركات :
          </p>
          <p class="content_para">
            1.  زيادة الوصول والربط من خلال التقنية.
          <br/>
            2.  الاستثمار في تنمية ورفاهية القوى العاملة.
          <br/>
            3.  تبني ممارسات الأعمال المسؤولة والخاضعة للمساءلة.
          <br/>
            4.  إعداد حلول رقمية مبتكرة للمستقبل.
          </p>
       </div>
      </div>
    <!-- 1st fold -->

    <!-- 2nd fold -->
      <div class="row2_wrapper row_wrapper">
        <div class="col6 float_left">
          <p class="content_para">
            وفي مسيرتها الحافلة خلال العام، والتزاما من stc نحو الاستدامة والريادة فيها، وتفعيل شراكاتها وعلاقاتها مع محيطها الإقليمي والدولي، انضمت stc إلى عدد من المنظمات الدولية الرائدة في مجالات الاستدامة والمسؤولية الاجتماعية والمتخصصة في قياس الأثر، حيث انضمت لمنظمة القيمة الاجتماعية الدولية Social Value International ومقرها بريطانيا، والمعتمدة من مجلس الوزراء البريطاني والمتخصصة في معايير قياس العائد على الاستثمار الاجتماعي SROI وتضم أعضاء من 45 دولة، وتهدف الى قياس النتائج الاجتماعية والبيئية والاقتصادية للمشاريع. كما توجت stc مسيرتها خلال العام بانضمامها لشبكة المبادرة العالمية لإعداد التقارير GRI، وتعتبر منظمة دولية مستقلة رائدة في إعداد تقارير الاستدامة منذ عام 1997م، وتساعد الشركات على فهم وتوضيح تأثير عملياتها على القضايا المتعلقة بالاستدامة مثل تغيير المناخ وحقوق الانسان والحوكمة والرفاه الاجتماعي، وتعتبر stc أول شركة اتصالات في المنطقة عضو في هذه المنظمات الدولية، ومحليا، كما انضمت لعضوية جمعية سلاسل الإمداد والمشتريات، والتي أنشأت مؤخرا وتعتبر جمعية وطنية غير ربحية تركز على تطوير قطاع سلاسل الإمداد والمشتريات في المملكة، وتسعى لتقديم خدمات ذات قيمة مضافة ومستدامة لدعم المحتوى المحلي ونقل وتوطين المعرفة والتقنية للكوادر الوطنية، وتهدف إلى بناء علاقات استراتيجية مع شركاء محليين وعالميين لاعتماد نظام حوكمة وبناء نظام واتصال مؤسسي فعال مع الجهات الحكومية والخاصة وتفعيل التعاون والتكامل مع هذه الجهات. والشركة بهذه الخطوات تحقق سبقا في مسيرة إنجازاتها الثرية.
            <br /> <br />
            وهنا أهم إنجازات المشاريع والبرامج التي حققتها المجموعة في مجال المسؤولية الاجتماعية في 2019م.
          </p>
        </div>
        <div class="col3-5 float_right" style="position: relative; height: 100%;">
          <div class="element_bars_hr" style="width: 100%; height: 100px;">
            <div class="leftbar bk_purple" style="width: 70%"></div>
            <div class="rightbar bk_pink" style="width: 30%"></div>
          </div>
       </div>
      </div>
    <!-- 2nd fold -->

    <!-- 3rd fold -->
      <div class="row3_wrapper row_wrapper">
        <div class="col3-5 float_right">
          <h5 class="h5 colr_purpleLight" style="font-size: 14px;">  المشاريع الاستراتيجية: </h5>
          <img src="img/icon1.jpg"> <br>
          <h5 class="h5 colr_purple"> تمكين المرأة في مجال الاتصالات وتقنية المعلومات  </h5>
          <p class="content_para">
            إيماناً منها بالدور الهام الذي تضطلع به المرأة السعودية في مسيرة التنمية الوطنية، بادرت المجموعة  بتصميم وتخطيط هذا المشروع والذي اطلق عام 2018م مواكبا لاستراتيجية الاستدامة في الشركة، نحو تمكين المرأة وتعزيز حضورها في مجالات متخصصة في الاتصالات والتقنية، وبناء مجتمع رقمي يسهم بفاعلية في تحقيق التنمية الشاملة، وقد نظمت جلسة ضمن مبادرة أقدِميstc  وذلك للحديث والمناقشة حول “المحادثات الصعبة” في بيئة العمل والتحديات التي تواجهها المرأة العاملة في سوق العمل وكيفية البحث عن الحلول والطرق الكفيلة لتعزيز دور المرأة وتمكينها في مجال الاتصالات وتقنية المعلومات، كما تمت المشاركة كراعي بلاتيني في “ملتقى المرأة في قطاع الاتصالات وتقنية المعلومات” والذي نظمته وزارة الاتصالات وتقنية المعلومات بمركزها الرئيس بالرياض، بحضور أكثر من 400 سيدة من المهتمات بالمجال التقني، وهدف الملتقى إلى تثقيف السيدات السعوديات في مجال التقنية، وتحفيزهن على اكتساب المعرفة والخبرة. وفي هذه المسيرة الحافلة أعلنت الشركة تأسيس أول مجلس لتمكين المرأة وتعزيز مشاركتها في سوق العمل، تحت رئاسة الرئيس التنفيذي للمجموعة، حيث يعد المجلس مرجعاً داخلياً لكل ما يتعلق بجميع شؤون منسوبات الشركة، ودعمهن وتمكينهن في المجالات المختلفة، لاسيما في المناصب القيادية من خلال مبدأ الكفاءة. حيث تفخر الشركة بمنح المواطنات السعوديات الفرصة لإثبات جدارتهن في مجال الاتصالات وتقنية المعلومات. 
          </p>
        </div>
        <div class="col5-5 float_left bx_wrapper">
          <div class="bxa">
            <div class="bxb"></div>
            <div>
              <p>
                تمكين المرأة وتعزيز حضورها في مجالات متخصصة في الاتصالات والتقنية، وبناء مجتمع رقمي يسهم بفاعلية في تحقيق التنمية الشاملة
              </p>
            </div>
          </div>
        </div>
        
      </div>
    <!-- 3rd fold -->
  </div>

  <?php require_once 'scripts.php'; ?>
</body>

</html>
