<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>
<style type="text/css">
  .human_resource_inner .cwrapper{
      overflow: hidden;
      margin: 100px 0 0 0;
    }
    .human_resource_inner .screentop_para{
      margin: 50px 50px 0 0;
      overflow: hidden;
      display: inline-block;
      position: relative;
    }
    .human_resource_inner .right{ float: right; margin-right: 50px; }
    .human_resource_inner .left{ float: left;  position: relative; }
    .operation_faqs {
      overflow: hidden;
      position: relative;
      width: calc( 100% - 100px );
      margin: 0 auto;
      display: flex;
      flex-wrap: wrap;
    }
    .human_resource_inner .cwrapper .img_wrap{
        min-height: 400px;
        text-align: left;
    }
     .human_resource_inner .cwrapper .img_wrap img{
      height: 100%;
      width: 100%;
      object-fit: cover;
      object-position: top right;
    }
    .operation_faqs .faq_listing{
      float: right;
      width: 40%;
      margin-left: 10%;
    }

    .operations_table{
      width: calc( 100% - 100px );
      overflow: hidden;
      margin: 100px 50px;
    }

    .human_resource_inner .tabular_data{
    /*width:calc( 100% - 100px );*/
      width: 100%;
      margin: 0 auto;
      margin-bottom: 100px;
    }
    .human_resource_inner .tabular_data .c_row{
      display: flex;
    }
    .human_resource_inner .tabular_data .c_row div{
      flex: 1;
      padding: 40px;
      width: calc( 100% / 4 );
      text-align: center;
      color: #4f0f8c;
      border: 1px solid #4f0f8c;
      border-left: none;
      display: inline-flex; 
      word-break: break-word;
      align-items: center;
      border-bottom: none;
      transition: all 0.2s ease-in;
    }
    .human_resource_inner .tabular_data .c_row div:last-child{
      border-left: 1px solid #4f0f8c;
    }
    .human_resource_inner .tabular_data .c_row:last-child div{
      border-bottom: 1px solid #4f0f8c; 
    }
    .human_resource_inner .tabular_data .tabular_data_inner .c_row:hover div:first-child{
      background: #FF375E;
    }
    .human_resource_inner .tabular_data .tabular_data_inner .c_row div:first-child{
      text-align: center;
      justify-content: center;
    }
    .human_resource_inner .tabular_data .tabular_data_inner .c_row:hover div{
      background: #4f0f8c;
      color: #fff;
    }
    .human_resource_inner .tabular_data .c_row.second div  {
        padding: 10px;
      }
     
      .human_resource_inner .tabular_data .c_row.first div{
        border:none;
        border-left: 1px solid #fff;
        color: #fff;
        padding: 20px;
        text-align: center;
        justify-content: center;
      }
      .human_resource_inner .tabular_data .c_row.first div.last{
        padding: 0;
        flex-wrap: wrap;
        border-left: 0;
        flex: 1;
        align-items: initial;
      }
      .human_resource_inner .content-wrapper {
        position: relative;
        /*margin: 50px 0;*/
        display: flex;
        align-items: stretch;
      }
      .human_resource_inner .content-wrapper.c-row-reverse .left{
        width: 50%;
        float: right;
      }
      .human_resource_inner .content-wrapper.c-row-reverse .left .box_center_content{
        float: right;
        width: 90%;
      }
      .human_resource_inner .content-wrapper.c-row-reverse .right{
      }
      .human_resource_inner .content-wrapper:after {
        content: '';
        display: table;
        clear: both;
      }
      .human_resource_inner .content-wrapper .left{
        width: 50%;
        float: left;
        position: relative;
        margin-right: 50px;
        margin-left: 50px;
        padding: 60px;
        order: 2;
        display: inline-flex;
        align-items: center;
      }
      .human_resource_inner .content-wrapper .left .box_center_content{
          /*margin:0 auto;*/
          min-height: 400px;
          /*float: left;*/
      }

      .human_resource_inner .content-wrapper .left .box_center_content p{
        font-size: 18px;
        line-height: 24px;
        font-family: "stc_light";
      }
      .human_resource_inner .content-wrapper .img-wrap{
        height: 400px;
      }
      .human_resource_inner .content-wrapper .img-wrap img{
        height: 100%;
        width: 100%;
        object-fit: cover;
        object-position: top right;
      }
      .human_resource_inner .content-wrapper .right{
        width: 40%;
        float: right;
        position: relative;
        order: 1;
        min-height: 250px;
        align-items: center;
        padding: 30px;
        border: 1px solid #4f0f8c;
      }
     .human_resource_inner .sp_row{
          display: flex;
          margin:50px 0;
     }
     .human_resource_inner .sp_row .left,
     .human_resource_inner .sp_row .right{
      flex: initial;
     }
     .border_purple{
      border: 1px solid #4F0F8C ;
     }
     .human_resource_inner .content-wrapper .left p {
         color: #fff;
         line-height: 40px;
         font-size: 25px;
     }

     .human_resource_inner .content-wrapper .right p {
         line-height: 28px;
     }
</style>
<body class="page_inner">
 <?php
   require_once 'menu_screen.php';
   require_once 'short_menu.php';
   require_once 'vwipes_loader.php';
 ?>
  
  <div class="human_resource_inner">
      <div class="screentop_para">
        <h1>
          <span class="h1 colr_purple"> الموارد  </span>
        </h1>
        <h1>
          <span class="h1 colr_white bk_purple" style="padding:5px 15px 5px 150px;"> البشرية  </span>
        </h1>
      </div>
      
      <div class="cwrapper">
       
          <div class="left col5">
             <div class="img_wrap">
               <img src="img/w1.jpg" style="width: 80%;">
               <div class="bk_purple" style="text-align: right; padding: 50px; color: #fff; position: absolute; bottom: -50px; width: 50%; right: -50px;">
                  العمل على تمكين المرأة من خلال زيادة نسبة توظيف السيدات بزيادة 42% عن العام الماضي، حيث تم توظيف عدد يتجاوز 233 موظفة في عام 2019م وحيث كان العدد في نهاية 2018م 317 موظفة.
               </div>
          </div>
        </div>
         <div class="right col4">
            <h5 class="h5 colr_purple">
              شركة الاتصالات السعودية (stc)- المملكة العربية السعودية
            </h5>
            <p class="content_para">
              تركزت أعمال ونشاطات الموارد البشرية خلال العام 2019م على العمل على مجموعة من المبادرات والراتراتيجية والتي ساعدت على إحداث نقلة نوعية في أعمال stc وتساهم في جعلها أكثر تمحوراً حول عملاؤها وموظفيها على حداً سواء. بادر قطاع الموارد البشرية في إعداد استراتيجية لنشاط الموارد البشرية تدعم استراتيجية stc وتتكامل معها من خلال التركيز على رقمنه العمليات التي تنّظم نشاط الموارد البشرية وإدخال أفضل الممارسات الناجحة في الشركات المتقدمة. وقد تم إنجاز العديد من البرامج وكان من أبرزها:
              <br><br>
              • هيكلة قطاع الموارد البشرية
              <br><br>
              • رفع نسبة السعودة وتمكين المرأة
              <br><br>
              تم العمل على وضع خطط توظيف للعام المالي 2019م بما يتوافق مع رؤية المملكة 2030 والتوجهات الاستراتيجية للشركة من خلال ضخ دماء جديدة وذلك لغرض رفع نسبة السعودة من جهة ودعم توظيف الكوادر الوطنية الشابة من جهة أخرى وكانت مخرجات هذه العمليات على النحو التالي:
              <br><br>
              • ضخ دماء جديدة في الشركة من خلال توظيف عدد يتجاوز 570 سعودي منهم 379 موظف من حديثي التخرج في عام 2019م.
              <br><br>
              • رفع نسبة السعودة في الشركة من 90.43% في نهاية 2018م لتصبح 90.8% في نهاية 2019م.
              <br><br>
              • الحفاظ على متوسط أعمار الموظفين في الشركة بمعدل 40.7 في نهاية 2019م كما كان في نهاية عام 2018م ويتوقع ان يتم تخفيض متوسط العمر الى مستويات أدنى على المدى المنظور.
              <br><br>
              • العمل على تمكين المرأة من خلال زيادة نسبة توظيف السيدات بزيادة 42% عن العام الماضي، حيث تم توظيف عدد يتجاوز 233 موظفة في عام 2019م وحيث كان العدد في نهاية 2018م 317 موظفة.     
              <br><br>
              • تمكين المرأة من خلال التعيين على وظائف قيادية، حيث بلغ عدد الموظفات اللاتي يشغلن مناصب إدارية في الشركة  21، حيث تم توظيف عدد 18 موظفة على وظائف إشرافية في عام 2019 منها عدد 2 مدير عام و 3 مدير إدارة و 13 مدراء شعب. 
              <br><br>
              • تم زيادة نسبة السعودة بنسبة10% لموظفي العقود وذلك ضمن مخرجات مشروع تحسين جودة المقاولين، حيث تم زيادة نسبة السعودة من 51% في نهاية 2018م لتصبح 61% في نهاية 2019م.

            </p>
          </div>
      </div>
      <div class="cwrapper margint50" style="display: flex;">
        <div class="img_wrap">
          <div class=" right col4" style="height: 100%;position:relative;">
            <div style="position: absolute;bottom: 0;">
             <img src="img/hr.png" style="width: 100%;">
            </div>
          </div>
          <div class="left col5">
            <div class="col8">
              <h5 class="h5 colr_purple">
                برنامج التقاعد المبكر   
              </h5>
              <p class="content_para">
                استمرار تطبيق برنامج التقاعد المبكر الذي استفاد منه عدد 586 موظف في عام 2019 والذي ساهم في رفع كفاءة الشركة من خلال تقليل عدد العمالة الفائضة والذي انعكس إيجابا على ارتفاع صافي أرباح الشركة وتخفيض تكاليف الشركة المالية طويلة الأمد، بالإضافة إلى تخفيض متوسط أعمار موظفي الشركة.
              </p>

              <h5 class="h5 colr_purple">
                سياسات الموارد البشرية
              </h5>
              <p class="content_para">
                بادر قطاع الموارد البشرية بإجراء مراجعة شاملة للسياسات الحالية التي تحكم وتنظم نشاط الموارد البشرية في الشركة، آخذين بعين الاعتبار مصلحة الموظف والشركة في آنٍ واحد، حيث تم رصد جوانب ومجالات تطوير تلك السياسات من واقع الممارسة والتطبيق على أرض الواقع لتنظيم العلاقة بين الشركة والموظفين، هادفين بذلك إلى إيجاد بيئة عمل حاضنة للكفاءات، وعلى وجه الخصوص ما يلي:
                <br /><br />
                • تحديث واعتماد سياسة الموارد البشرية الاستراتيجية
                <br /><br />
                • تحديث واعتماد سياسة التعليم والتطوير.
                <br /><br />
                • تحديث واعتماد سياسة إدارة الرواتب.
                <br /><br />
                • تحديث واعتماد سياسة إدارة أداء الموظفين.
                <br /><br />
                • تحديث واعتماد سياسة البدلات.
                <br /><br />
                • تحديث واعتماد سياسة التكليف الوظيفي.
                <br /><br />
                • تحديث واعتماد سياسة التوظيف الداخلي (نافس).
                <br /><br />
                • تحديث واعتماد سياسة قروض السيارات.
                <br /><br />
                • تحديث واعتماد سياسة قواعد السلوك والجزاءات.
                <br /><br />
                • تحديث واعتماد جدول المخالفات والجزاءات.
              </p>
            </div>
            
          </div>
        </div>
      </div>


      <div class="content-wrapper sp2_row margint100">
        <div class="left bk_purple">
          <p>
            تم زيادة نسبة السعودة بنسبة10% لموظفي العقود وذلك ضمن مخرجات مشروع تحسين جودة المقاولين، حيث تم زيادة نسبة السعودة من 51% في نهاية 2018م لتصبح 61% في نهاية 2019م.
          </p>
        </div>
        <div class="right">
          <p class="content_para">
            إعادة تصميم الهيكل التنظيمي لوحدة المستهلك
            <br />
            رفع المستوى التنظيمي للإدارة العامة للشؤون التنظيمية إلى قطاع الشؤون التنظيمية
            <br />
            استحداث قطاع الشؤون القانونية
            <br />
            إعادة تصميم الهيكل التنظيمي لوحدة الأعمال
            <br />
            استحداث وحدة الشؤون المؤسساتية
            <br />
            إعادة هيكلة وحدة الاستراتيجية
            <br />
            هيكلة الوحدة التنظيمية لأمن المعلومات
            <br />
            مراجعة بعض  المزايا للموظفين بما يتوافق مع استراتيجية الشركة
          </p>
        </div>
      </div>

    

      <div class="operation_faqs margint100">
        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            الشركة العربية لخدمات الإنترنت والاتصالات المحدودة (حلول س تي سي) -المملكة العربية السعودية
          </h5>
          <p class="content_para">
            تأسست الشركة العربية لخدمات الإنترنت والاتصالات المحدودة (حلول اس تي سي (في المملكة في أبريل 2002م، و وتعمل الشركة في تقدم خدمات الإنترنت وتشغيل مشاريع الاتصالات ونقل ومعالجة المعلومات، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة. استحوذت شركة الاتصالات السعودية في ديسمبر 2007م على كامل الحصص في رأس مال الشركة العربية لخدمات الإنترنت والاتصالات المحدودة والبالغ 100 مليون ريال سعودي
          </p>
        </div>
        
        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة الاتصالات السعودية المتخصصة (اس تي سي المتخصصة) -المملكة العربية السعودية
          </h5>
          <p class="content_para">
            تأسست شركة الاتصالات السعودية المتخصصة (اس تي سي المتخصصة) في فبراير 2002م في المملكة، واستحوذت شركة الاتصالات السعودية في يناير 2014م على نسبة 100% من رأسمالها البالغ 252 مليون ريال سعودي. وتعمل هذه الشركة في مجال الأعمال الكهربائية وشبكات الاتصالات وتجارة الجملة والتجزئة في أجهزة الاتصالات السلكية والأجهزة الكهربائية واستيراد وتسويق وتركيب وصيانة أجهزة الاتصالات السلكية واللاسلكية وتقنية المعلومات المرخصة، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة.
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة أبراج الاتصالات المحدودة (توال) - المملكة العربية السعودية
          </h5>
          <p class="content_para">
            خلال الربع الأول 2018م، قامت شركة الاتصالات السعودية بتأسيس شركة أبراج الاتصالات المحدودة (توال) - شركة ذات مسؤلية محدودة ومملوكة لشركة الاتصالات السعودية بنسبة 100% برأس مال 200 مليون ريال سعودي، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة. وتتولى شركة أبراج الاتصالات مسؤولية تملك الأبراج وإنشائها وتشغيلها وتأجيرها واستثمارها تجارياً في المملكة. وخلال الربع الأول 2019م، حصلت شركة أبراج الاتصالات على التراخيص التشغيلية اللازمة من هيئة الاتصالات وتقنية المعلومات. وخلال الربع الرابع 2019م ، قامت الشركة بزيادة رأس مال شركة أبراج الاتصالات المحدودة بمبلغ وقدره 2,300 مليون ريال سعودي ليصبح اجمالي رأسمالها 2,500 مليون ريال سعودي.
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة المنطقة الذكية للعقار - المملكة العربية السعودية 
          </h5>
          <p class="content_para">
            خلال الربع الرابع من عام 2019م أنشأت شركة الاتصالات السعودية شركة تابعة ذات أغراض خاصة تحت مسمى شركة المنطقة الذكية للعقار في المملكة برأس مال يبلغ حوالي 107 مليون ريال سعودي. ونشاطها الرئيسي تطوير وتمويل وإدارة المشاريع العقارية وإقامة المرافق والمجمعات والمباني التجارية والمكتبية والسكنية، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة.
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة الاتصالات للاستثمار التجاري المحدودة (تي سي اي سي)-المملكة العربية السعودية
          </h5>
          <p class="content_para">
            تأسست شركة الاتصالات للإستثمار التجاري (تي سي اي سي( في المملكة في أكتوبر2007م برأس مال مليون ريال سعودي مملوك بالكامل من قبل شركة الاتصالات السعودية، بغرض تشغيل وصيانة شبكات الاتصالات وأعمال تنظيم  شبكات الحاسب الآلي وشبكات الإنترنت وصيانة وتشغيل وتركيب نظم وبرامج الاتصالات وتقنية المعلومات، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة.
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة قنوات الاتصالات السعودية -المملكة العربية السعودية 
          </h5>
          <p class="content_para">
            تأسست شركة قنوات الاتصالات السعودية في المملكة في يناير 2008م وتزاول تجارة الجملة والتجزئة في خدمات بطاقات الشحن وأجهزة ومعدات الاتصالات وخدمات الحاسب الآلي وبيع وإعادة بيع كافة خدمات الاتصالات الثابتة والمتنقلة وصيانة وتشغيل المجمعات التجارية، وتعمل الشركة في السوق السعودي ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة والبحرين وعمان من خلال شركات تابعة لها في البحرين وعُمان تعمل في النشاط ذاته. استحوذت شركة الاتصالات السعودية في ديسمبر 2011م على حصة بنسبة 60% من شركة قنوات الاتصالات السعودية والبالغ رأسمالها 100 مليون ريال سعودي. في  يناير 2017م، استحوذت الشركة على الأسهم المتبقية في شركة قنوات الاتصالات السعودية وذلك بمبلغ وقدره 400 مليون ريال سعودي. وبالتالي أصبحت شركة قنوات الاتصالات السعودية مملوكة بالكامل بنسبة (100%) لشركة الاتصالات السعودية.  
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            ششركة سفاير المحدودة (سفاير)-المملكة العربية السعودية
          </h5>
          <p class="content_para">
            تأسست شركة سفاير المحدودة (سفاير) في المملكة في يونيو 2014م برأس مال 100 مليون ريال سعودي مملوك بالكامل لشركة الاتصالات السعودية، وتعمل في تجارة الجملة والتجزئة في أجهزة وأنظمة الحاسب الآلي والاتصالات السلكية واللاسلكية ومعدات الإنترنت ومواد الدعاية والإعلان وقطع الغيار والأجهزة الكهربائية وأجهزة الدفع الآلي ومعدات نقاط البيع الآلية وبيع خدمات مشغلي الاتصالات وإنشاء مراكز الاتصالات وبيع الخدمات، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة. في نوفمبر 2017م قرر مجلس إدارة الشركة تصفية شركة سفاير ودمج أعمالها مع شركة الاتصالات السعودية إبتداءً من 1 يناير 2018م. من المتوقع إستكمال الإجراءات القانونية لتصفية شركة سفاير خلال عام 2020م.
          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة الاتصالات السعودية (stc)- المملكة العربية السعودية
          </h5>
          <p class="content_para">
            خلال الربع الرابع من عام 2017م، قامت شركة حلول اس تي سي بتأسيس شركة المدفوعات الرقمية السعودية (STC Pay) في المملكة برأس مال قدره 100 مليون ريال سعودي ويتمثل نشاطها الرئيسي في تقديم خدمات المدفوعات الرقمية. وخلال الربع الثالث من عام 2019م تم انتقال ملكية شركة المدفوعات الرقمية السعودية من شركة حلول اس تي سي إلى شركة الاتصالات السعودية ولم يكن لذلك أي أثر مالي على مستوى المجموعة. خلال الربع الرابع 2019م قامت الشركة بزيادة رأس مال شركة المدفوعات الرقمية السعودية بمبلغ 300 مليون ريال ليصبح اجمالي رأسمالها 400 مليون ريال سعودي. وفي يناير 2020م قامت مؤسسة النقد العربي السعودي بترخيص شركة المدفوعات الرقمية السعودية كشركة محفظة إلكترونية، ويقع مركزها الرئيس في المملكة وتمارس نشاطها التشغيلي في المملكة.
          </p>
        </div>
      </div>



      <div class="operation_faqs">
        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة اس تي سي البحرين (سابقاً: فيفا البحرين)– مملكة البحرين
          </h5>
          <p class="content_para">
            تأسست شركة اس تي سي البحرين في فبراير 2009م في مملكة البحرين برأس مال 75 مليون دينار بحريني أي ما يعادل حوالي 746 مليون ريال سعودي بسعر الصرف كما في ذلك التاريخ.  تقوم شركة اس تي سي البحرين بتقديم كافة خدمات الاتصالات المتنقلة والاتصالات الدولية والنطاق العريض والخدمات الأُخرى ذات الصلة بالسوق البحريني، وقد بدأت عملياتها التجارية في 3 مارس 2010م، ويقع مركزها الرئيس في مملكة البحرين وتمارس نشاطها التشغيلي في البحرين. خلال الربع الأول 2018م استحوذت شركة اس تي سي البحرين على شركة مينا للاتصالات المحدودة في مملكة البحرين (كشركة تابعة)، ونشاطها الرئيس هو تقديم خدمات الانترنت وتمارس نشاطها التشغيلي في مملكة البحرين.
          </p>
        </div>
        
        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة اس تي سي آسيا القابضة المحدودة (اس تي سي آسيا) 
          </h5>
          <p class="content_para">
            شركة اس تي سي آسيا، شركة ذات مسؤولية محدودة تأسست بموجب قانون الشركات التجارية في جزر فيرجن البريطانية بتاريخ 24 يوليو 2007م، وهي شركة ذات أغراض خاصة وتمارس نشاطها التشغيلي من خلال تقديم الخدمات والدعم اللازم فيما يتعلق بأنشطة الاستثمار للمجموعة. تستثمر شركة اس تي سي آسيا في شركات عاملة في ماليزيا وتملك إستثمارات في شركة اس تي سي ماليزيا القابضة المحدودة (اس تي سي ماليزيا) (شركة تابعة مملوكة بالكامل لشركة اس تي سي آسيا) والتي أيضاً تأسست بموجب قانون الشركات التجارية في جزر فيرجن البريطانية، وتمارس نشاطها التشغيلي من خلال تقديم الخدمات والدعم اللازم فيما يتعلق بأنشطة الاستثمار للمجموعة. شركة اس تي سي ماليزيا القابضة المحدودة تمتلك حصة 25% في مجموعة بيناريانج جي إس ام القابضة والتي يقع مركزها الرئيس في ماليزيا (للمزيد من التفاصيل، أنظر إيضاح 21-2 في القوائم المالية السنوية). 
          </p>
        </div>
        
        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة اس تي سي الخليج للإستثمار القابضة (اس تي سي الخليج) – مملكة البحرين
          </h5>
          <p class="content_para">
            تأسست شركة اس تي سي الخليج بمملكة البحرين بتاريخ 12 مارس 2008م و هي شركة ذات أغراض خاصة ولديها شركات تابعة (مملوكة بالكامل) في مملكة البحرين كما هو موضح أدناه. الهدف الرئيسي لهذه الشركة وشركاتها التابعة التالية هو تقديم الخدمات والدعم اللازم فيما يتعلق بالأنشطة الإستثمارية للمجموعة:
            <br><br>
                   أ-شركة اس تي سي الخليج القابضة للإستثمار 1 (اس بي سي). 
            <br><br>
                  ب-شركة اس تي سي الخليج القابضة للإستثمار 2 (اس بي سي). 
            <br><br>
                  ج-شركة اس تي سي الخليج القابضة للإستثمار 3 (اس بي سي). 
            <br><br>
            تمتلك شركة اس تي سي الخليج القابضة للاستثمار 3 (اس بي سي) و شركة اس تي سي الخليج القابضة للاستثمار 2 (اس بي سي) حصة 100% (2018م: 100%) في شركة إنتغرال القابضة. تأسست شركة إنتغرال في مملكة البحرين في يونيو 2009م برأس مال يبلغ 28 مليون دينار بحريني أي ما يعادل حوالي 281 مليون ريال سعودي بسعر الصرف كما في ذلك التاريخ. إنتغرال شركة قابضة تملك حصصاً في شركات تعمل في مجال خدمات المحتوى والإعلام الرقمي في دول الخليج. خلال عام 2018م، قامت الشركة بزيادة رأس مال شركة إنتغرال ليبلغ 101 مليون دينار بحريني أي ما يعادل حوالي 1,008 مليون ريال سعودي بسعر الصرف كما في 31 ديسمبر 2018م.

          </p>
        </div>

        <div class="faq_listing">
          <h5 class="h5 colr_purple">
            شركة اس تي سي تركيا القابضة المحدودة (شركة اس تي سي تركيا)
          </h5>
          <p class="content_para">
            شركة اس تي سي تركيا، شركة ذات مسؤولية محدودة تأسست بموجب قانون الشركات التجارية في جزر فيرجن البريطانية بتاريخ 8 أبريل 2007م، وهي شركة ذات أغراض خاصة نشاطها الرئيسي تقديم الخدمات والدعم اللازم المتعلق بالأنشطة الاستثمارية الخاصة بالمجموعة. 
            <br><br>
            استحوذت شركة اس تي سي تركيا على حصة 35% من رأس مال شركة أوجيه تيليكوم المحدودة البالغ 3.6 مليار دولار، ما يعادل تقريباً 13.5 مليار ريال سعودي في أبريل 2008م بسعر الصرف في ذلك التاريخ، والتي مقرها مدينة دبي، الإمارات العربية المتحدة.
            <br><br>
             خلال عام 2016م، وبسبب الخسائر المستمرة و استنفاد كامل رصيد استثمار المجموعة في أوجيه تيليكوم، توقفت المجموعة عن الاعتراف بحصتها في الخسائر الإضافية في شركة أوجية تيليكوم المحدودة (للمزيد من التفاصيل، أنظر إيضاح 21-1 في القوائم المالية السنوية). 

          </p>
        </div>

      </div>


      <div class="operations_table">
        <h5 class="h5 colr_purple">
          شركة الاتصالات السعودية (stc)
        </h5>
        <!-- tabular data -->
        <div class="tabular_data margint50">
        <div class="c_row first bk_purple nomargin">
           <div>م</div>
            <div>المساهمين سجل طلب تاريخ</div>
            <div>المساهمين سجل طلب تاريخ</div>
        </div>
        <div class="tabular_data_inner">
         
          <div class="c_row">
            <div>1</div>
            <div></div>
            <div></div>
          </div>
          <div class="c_row">
            <div>2</div>
            <div></div>
            <div></div>
          </div>
          <div class="c_row">
            <div>3</div>
            <div></div>
            <div></div>
          </div>
        </div>
  </div>

        <!-- tabular data -->
      </div>


    </div>

  <!-- video section | consolidate_financials -->
    <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
      <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
        <source src="video/cat_3.mp4" type="video/mp4">
      </video>
    </div>
  <!-- video section | consolidate_financials -->

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>