<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="page_inner bk_purple">
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
    require_once 'vwipes_loader.php';
  ?>

  <div class="page_serving_pilgrams outer_wrapper">
    <div class="cont_left">
      <div class="screentop_para">

        <h1>
          <span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;"> خدمة حجاج </span> </h1>
        <h1>
          <span class="h1 colr_white"> بيت الله الحرام في </span>
        </h1>
        <h1>
          <span class="h1 colr_white"> موسم حج عام 1440هـ </span>
        </h1>
      </div>

      <p class="colr_white should_split">
        يتمثل طموح stc في تمكين المجتمع من خلال قيادة التحول الرقمي في المملكة والمنطقة بطريقة تزيد من الآثار الإيجابية اقتصادياً واجتماعياً وبيئياً، حيث يتحدد إطار عمل الاستدامة في stc بسبعة مجالات أساسية مهمة للنجاح، ومن خلال التميز في هذه المجالات يمكن لـ stc أن تساهم بطموح في مستقبل مستدام.
      </p>

      <div class="element_bars_hr" style="width: 40%;margin-top: 50px;right: 0;position: relative;height: 55px;">
        <div class="rightbar bk_pink" style="width: 80%;"></div>
        <div class="leftbar bk_white" style="width: 20%;"></div>
      </div>
    </div>
    <div class="cont_right">

      <div class="text_high_content c_scrollbar">
        <!-- <img src="img/icon1.jpg" /> <br /> -->
        <!-- <h5 class="h5 colr_purple">بسم الله الرحمن الرحيم  </h5> -->
        <p class="content_para">
          واصلت مجموعةstc   تقديم أفضل الخدمات لحجاج بيت الله الحرام والقطاعات المشاركة في حج عام1440 هـ، حيث نشرت شبكة الجيل الخامس في أكثر من 196 موقعاً في المدينة المنورة ومكة المكرمة والمشاعر المقدسة، بالإضافة إلى العديد من الخدمات والتقنيات والحلول الرقمية، وقد ساهمت التوسعات التي قامت بها والتي تعتبر الأضخم في تاريخ المشاعر المقدسة، في تسجيل شبكة stc لأرقام قياسية، وأثبتت هذه التوسعات فعالياتها عند ساعات الذروة التي شهدت نمواً هائلاً في حجم الحركة بلغت ذروته بنسبة 137% مقارنة بالعام الماضي، وتم كذلك نقل الحركــة الصوتية عبــر الجيل الرابع VoLTE بحجــم نمو بلغ في ســاعات الذروة أكثر من 366% مقارنة بالعام الماضي.
          <br /><br />
          وأتاحت stc شبكة الجيل الخامس بشكل رئيس في ثلاث خدمات هي: الواي فاي وتقنية الهولوجرام والطائرات المسيرة "الدرونز" والتي استخدمت لأول مرة في الحج، ومكنت الحجاج من الاتصال بالشبكة السريعة عبر الواي فاي في عدد من المواقع بالحرم المكي والمشاعر المقدسة، إضافة إلى عرض استخدام تقنية الهولجرام في مواقع محددة، تقدم تعليمات وإرشادات تفاعليه ومباشرة ومترجمة للحجيج تتعلق بالمناسك وطرق السلامة وتوجيهات الطوافة.
          <br /><br />
          وسجلت سرعات الانترنت سرعات قياسية غير مسبوقة في تاريخ مكة المكرمة بشكل خاص وعلى مستوى المملكة بشكل عام حسب تقارير Oockla المتخصصة، رغم الارتفاع والنمو الهائل في حجم الخدمات المنقولة عبر الشبكة والامطار والتقلبات الجوية التي واكبت موسم الحج.
          <br /><br />
          وشهدت شبكة stc بالمشاعر المقدسة لأول مرة استهلاك بيانات بالجيل الخامس بلغ حجمها 7 جيجابايت، حيث بلغ اجمالي حجم تمرير البيانات في مشعر منى أكثر من سبع تيرا بايت، منها 6 تيرا بايت عبر شبكة الجوال في منى بزيادة 39% مقارنة بالعام الماضي، إضافة إلى 7جيجا بايت عبر شبكة الجيل الخامس، كما زاد عدد عملاء التجوال الدولي بنسبة 12% مقارنة العام الماضي، وسجلت الشبكة مؤشرات نجاح مميزة تجاوزت أكثر من نسبة 99.7%.
          <br /><br />
          كما سجلت الشبكة زيادة في حجم البيانات بمزدلفة بنسبة 75% مقارنة بالعام الماضي، إذ زادت البيانات المحولة عبر الجيل الرابع 92%، فضلاً عن زيادة عدد العملاء الداخليين والدوليين الذين اختاروا شبكة stc بنسبة 12% و23% على التوالي، في حين ارتفع تمرير البيانات بعرفات بنسبة 90%، ونما استخدام الجيل الرابع بنسبة 108%، وارتفع عدد العملاء والتجوال الدولي بنسبة 4 %.  
          <br /><br />
          وبلغ عدد الحجاج الذي تم تفويجهم عبر تقنية الاتصالات الحيوية من stc المتخصصة التي استخدمتها النقابة العامة للسيارات التابعة لوزارة الحج والعمرة في يوم التروية بمنى أكثر من مليون حاج في 6 ساعات، كما اعتمدت وزارة الصحة على خدمات الاتصالات الحيوية في تسيير قوافل الاسعاف التي قامت بتفويج الحجاج المرضى المنومين في مستشفيات المدينة المنورة إلى المشاعر بمكة لإكمال مناسك الحج.
          <br /><br />
          وجهزت stc 230 عربة للدعم الفني للشبكة بجانب 55 مركزاً للصيانة و50 فريقاً فنيّاً للطوارئ، يعملون على مدار الساعة لخدمة الحجيج ومختلف القطاعات العاملة في الحج، إضافة إلى ذلك وفرت أكثر من 190 مركز خدمة منتشرة في العديد من المناطق مثل المطارات وأماكن إقامة الحجاج ومنافذ البيع بالتجزئة، مزودة جميعها بتقنية إعادة الشحن الإلكتروني، فضلاً عن منصات البيع بين مشعر منى وعرفة. 
          <br /><br />
          وشاركت stc في دعم الحملة الوطنية لتوعية ضيوف الرحمن "الحج عبادة وسلوك حضاري" بشكل فاعل، فضلاً عن مشاركتها للخطة الإعلامية لوزارة الاتصالات وتقنية المعلومات تحت عنوان #حج_ذكي على شبكات مواقع التواصل الاجتماعي، ومشاركة أكثر من 2,220 من منسوبي ومنسوبات stc في خدمة ضيوف الرحمن بإتقان الكثير منهم لغات متعددة تصل الى 6 لغات.
          <br /><br />
          وسخرت stc أحدث خدماتها مثل الحوسبة السحابية وانترنت الأشياء بهدف دعم جهود الدولة لتسهيل خدمة ضيوف الرحمن، حيث تعمل هذه التقنيات على الرصد عن بُعد للظروف البيئية درجات الحرارة والغازات ومستويات التلوث، إضافة إلى خدمات تعزيز السلامة وأجهزة الاستشعار الخاصة بتحديد أماكن الحرائق واستخدام البيانات لإيصال الإنذار المبكر للرقم 911 والذي خصصته الداخلية لتلقي كافة البلاغات.
          <br /><br />
          وحظيت الشركة بتكريم صاحب السمو الملكي الأمير خالد الفيصل مستشار خادم الحرمين الشريفين أمير منطقة مكة المكرمة، رئيس لجنة الحج المركزية؛ لدعمها الحملة الوطنية لتوعية ضيوف الرحمن "الحج عبادة وسلوك حضاري"، بالإضافة إلى تكريم هيئة الاتصالات وتقنية المعلومات لمساهمتها الفاعلة في نجاح الخطة التشغيلية لموسم حج عام 1440هـ.
        </p>
      </div>
    </div>
  </div>

  <!-- video section | consolidate_financials -->
    <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
      <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
        <source src="video/cat_3.mp4" type="video/mp4">
      </video>
    </div>
  <!-- video section | consolidate_financials -->

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>