  <div class="page_activities outer_wrapper">
  	<div class="cont_left">
  		<div class="screentop_para">
	  		<h1>
	  			<span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;"> أعمال وأنشطة  </span> </h1>
	  		<h1>
	  			<span class="h1 colr_white"> المجموعة  </span>
	  		</h1>
  		</div>

  		<div class="monstr_hd_wrapper">
  			<h1 class="bk_white colr_pink"> مجموعة  </h1>
  			<h1 class="bk_pink colr_white"> مجموعة  </h1>
  		</div>

	  	<p class="colr_white">
	  		تتمثل الأنشطة الرئيسة للشركة والشركات التابعة لها (يشار إليهم جميعاً بـ”المجموعة”) في توفير وتقديم خدمات الاتصالات والمعلومات والإعلام والمدفوعات الرقمية 
	  	</p>

	  	<img src="img/img_2g_ar.png" class="art1" />
  	</div>
  	
    <div class="cont_right">
      <div class="element_bars_hr" style="width: 300px;">
        <div class="leftbar bk_purple" style="width: 50%"></div>
        <div class="rightbar bk_pink" style="width: 50%"></div>
      </div>
      <div class="text_high_content c_scrollbar">
        <!-- <img src="img/icon1.jpg" /> <br /> -->
        <h5 class="h5 colr_purple">ب، والتي تشتمل على سبيل المثال لا الحصر، ما يلي:  </h5>
        <p class="content_para">
          
          1- إنشاء وإدارة وتشغيل وصيانة شبكات وأنظمة الاتصالات الثابتة والمتنقلة والبنى التحتية. 
          <br /><br />
          2-توصيل خدمات الاتصالات وتقنية المعلومات المختلفة وتقديمها إلى العملاء، وصيانتها وإدارتها.
          <br /><br /> 
          3- إعداد الخطط والدراسات اللازمة لتطوير خدمات الاتصالات وتقنية المعلومات وتنفيذها وتوفيرها من جميع النواحي الفنية والمالية والإدارية. وإعداد وتنفيذ الخطط التدريبية والخدمات الاستشارية في مجال الاتصالات وتقنية المعلومات.
          <br /><br />
           4- التوسّع في شبكات ونظم الاتصالات وتقنية المعلومات والبنى التحتية وتطويرها، عن طريق استخدام أحدث الأجهزة والمعدات في مجال تقنية الاتصالات وخصوصاً في مجال تقديم الخدمات والتطبيقات والبرامج وإدارتها. 
          <br /><br />
          5- تقديم حلول تكنولوجيا المعلومات والاتصالات الشاملة بما في ذلك على سبيل المثال لا الحصر (الاتصالات – خدمات تكنولوجيا المعلومات – الخدمات المدارة – الخدمات السحابية). 
          <br /><br />
          6- توفير المعلومات والأنظمة المعتمدة على المعلومات للعملاء، وتوفير وسائل الاتصال لنقل خــدمات الإنترنت. 
          <br /><br />
          7- تجارة الجملة والتجزئة واستيراد وتصدير وشراء وامتلاك وتأجير وتصنيع وتسويق وبيع وتطوير وتصميم وتركيب وصيانة أجهزة ومعدات شبكات الاتصالات المختلفة والقيام بأعمال المقاولات المتعلقة بها، بما في ذلك الشبكات الثابتة والمتحركة والخاصة، وكذلك برامج الحاسب الآلي والممتلكات الفكرية الأخرى. 
          <br /><br />
          8- استثمار العقارات وما قد يترتب على ذلك من بيع وشراء وتأجير وإدارة وتطوير وصيانة. 
          <br /><br />
          9- الحصول على القروض وتملك الأصول الثابتة والمنقولة بقصد تحقيق أغراضها. 
          <br /><br />
          10- تقديم الدعم المالي والإداري والخدمات الأخرى للشركات التابعة. 
          <br /><br />
          11- تقديم خدمات التطوير والتدريب وإدارة الأصول والتنمية والخدمات الأخرى ذات العلاقة. 
          <br /><br />
          12- تقديم حلول دعم القرار وذكاء الأعمال واستثمار البيانات. 
          <br /><br />
          13- تقديم خدمات سلسلة الإمدادات والخدمات الأخرى.
          <br /><br />
          14- تقديم خدمات المدفوعات الرقمية.
          <br /><br />
          15- إنشاء وإقامة وإصلاح محطات وأبراج الاتصالات السلكية واللاسلكية والرادار.
          
          فضلاً عن ذلك يحق لها إنشاء شركات بمفردها ذات مسؤولية محدودة أو مساهمة مقفلة، كما يجوز لها أن تمتلك الأسهم والحصص في شركات أخرى قائمة أو تندمج معها، ولها حق الاشتراك مع غيرها في تأسيس الشركات المساهمة أو ذات المسؤولية المحدودة أو أي كيانات أخرى سواء داخل المملكة أو خارجها.

          ويسر مجلس إدارة الشركة أن يقدم للمساهمين الكرام التقرير السنوي عن أداء المجموعة، ونتائج أعمالها للعام المالي 2019م ، الذي يعكس التطور المستمر في أداء المجموعة في مختلف أوجه أنشطتها، ويظهر دورها في تعزيز وتطوير قطاع الاتصالات في المملكة بما يخدم المجتمع السعودي ويحقق خطط التنمية الوطنية ويسهم بفاعلية في تعزيز الاقتصاد الوطني ويحقق عوائد مجزية لمساهميها. وبما يتوافق مع أهداف برنامج التحول الوطني 2020م والإسهام في تحقيق رؤية المملكة 2030م.

        </p>
      </div>
    </div>
    
  </div>