<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="page_inner">

  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
    require_once 'vwipes_loader.php';
  ?>

  <div class="page_social_responsibility">
    <div class="screentop_para">
      <h1>
        <span class="h1 colr_white bk_purple" style="padding: 5px 15px 5px 150px;"> داتـه بعـ</span> </h1>
      <h1>
      <span class="h1 colr_purple"> 
       كييـف إع
      </span>
      </h1>
    </div>
    
    <div class="cwrapper">
      <div class="content-wrapper">
        <div class="left">
         <div class="img-wrap">
           <img src="img/guy_tab1.jpg">
         </div>
        </div>
        <div class="right marginr50">
         <p class="content_para">
          تأسست كة اتصات السعودية (الكة) ككة مساهمة سعودية بموجب المرسوم الملكي رقم
          م/35 وتاريخ 24 ذو الحجة 1418هـ (الموافق 21 أبريل 1998م) والذي ق بتحويل قطاع البرق
          والهاتف بوزارة البرق والب ريد والهاتف (قطاع اتصات) مع مختلف مكوناته وإمكانياته الفنية وادارية
          إلى الكة، وطبقاً لقرار مجلس الوزراء رقم 213 بتاريخ 23 ذو الحجة 1418 هـ (الموافق 20 أبريل
          1998م) تم اعتماد نظام الكة اساس (النظام اساس) وكانت الكة في حينه مملوكة بالكامل
          لحكومة المملكة العربية السعودية (الحكومة). وبموجب قرار مجلس الوزراء رقم 171 بتاريخ 2 رجب
          .1423هـ (الموافق 9 سبتمبر 2002م)، قامت الحكومة ببيع 30 %من أسهمها
          <br>
          بدأت الكة عملها بتوفير خدمات اتصات على نطاق المملكة العربية السعودية (المملكة) في 6
          محرم 1419هـ (الموافق 2 مايو 1998م) وحصلت الكة على سجلها التجاري رقم 1010150269 ككة
          مساهمة سعودية بتاريخ 4 ربيع اول 1419هـ (الموافق 29 يونيو 1998م). يقع المركز الرئيس للكة
          في مجمع الملك عبد العزيز على طريق امام محمد بن سعود في حي المرست، الرياض، المملكة
          العربية السعودية. وتمارس أعمالها التشغيلية في المملكة وللكة استثمارات مختلفة في كات
          تابعة وزميلة ومشاريع مشتركة تعرف مجتمعة -لغرض القوائم ا
         </p>
         <br><br><br>
         <ul class="content_para">
         <li>
         ، حيث يعد المجلس مرجعاً داخلياً لكل ما 
        </li>
        <li>
          علق بجميع شؤون منسوبات الكة، ودعمهن
          وتمك
        </li>
        <li>
          هن في المجات المختلفة، سيما في المن
        </li>
         </ul>
        </div>
      </div>

      <div class="content-wrapper inner-wrapper c-row-reverse sp_row">
        <div class="left" style="position: relative;">
        <div class="bar-wrap">
           <div class="element_bars_hr" style="width: 100%;position: absolute;right: 0;height: 100%;">
                <div class="leftbar bk_purple" style="width: 90%"></div>
                <div class="rightbar bk_pink" style="width: 10%"></div>
          </div>
        </div>
        </div>
        <div class="right">
          <p class="content_para">
            لية-بـ (المجموعة). و فيما يلي بياناً
            : بالكات
            نحو استدامة والريادة فيها، وتفعيل اكاتها stc وفي مسيرتها الحافلة خل العام، والتزاما من
            إلى عدد من المنظمات الدولية الرائدة في stc وعقاتها مع محيطها اقليمي والدولي، انضمت
            مجات استدامة والمسؤولية اجتماعية والمتخصصة في قياس اثر، حيث انضمت لمنظمة القيمة
            ومقرها ب ريطانيا، والمعتمدة من مجلس الوزراء International Value Social اجتماعية الدولية
            وتضم أعضاء من 45 SROI الب ريطاني والمتخصصة في معايير قياس العائد على استثمار اجتماعي
            مسيرتها خل stc دولة، وتهدف الى قياس النتائج اجتماعية والبيئية واقتصادية للمشاريع. كما توجت
            وتعتبر منظمة دولية مستقلة رائدة في ،GRI العام بانضمامها لشبكة المبادرة العالمية عداد التقارير
            إعداد تقارير استدامة منذ عام 1997م، وتساعد الكات على فهم وتوضيح تأثير عملياتها على القضايا
            أول stc المتعلقة باستدامة مثل تغيير المناخ وحقوق انسان والحوكمة والرفاه اجتماعي، وتعتبر
            كة اتصات في المنطقة عضو في هذه المنظمات الدولية، ومحليا، كما انضمت لعضوية جمعية
            سسل امداد والمشتريات، والتي أنشأت مؤخرا وتعتبر جمعية وطنية غير ربحية تركز على تطوير
            قطاع سسل امداد والمشت ريات في المملكة، وتسعى لتقديم خدمات ذات قيمة مضافة ومستدامة
            لدعم المحتوى المحلي ونقل وتوطين المعرفة والتقنية للكوادر الوطنية، وتهدف إلى بناء عقات
            استراتيجية مع كاء محليين وعالميين عتماد نظام حوكمة وبناء نظام واتصال مؤس فعال مع
            الجهات
          </p>
        </div>
      </div>

      <div class="content-wrapper">
        <div class="left margint100" style="width: 55%;">
         <div class="box_center_content bk_purple pink_border_left height300">
           <p class="content_para colr_white">
            ج ”نظام تخطيط موارد الجمعيات الخيرية
            في المجال التقني، واليوم تستفيد منه حوالي 20 جمعية خيرية وغير ر
           </p>
         </div>
        </div>
        <div class="right marginr50"  style="width: 35%;">
           <h5 class="h5 colr_purpleLight">
             ت في المشاريع المشتركة
            ا
          </h5>
          <img src="img/icons/cloud.png">
          <br>
          <p class="content_para">
             ن خل مبدأ الكفاءة. حيث تفخر
             :المشاريع ا
          </p>
          <p class="content_para">
           لحكومية والخاصة وتفعيل التعاون والتكامل مع هذه الجهات. والكة بهذه الخطوات تحقق
          .سبقا في مسيرة إنجازاتها الثرية
          إيماناً منها بالدور الهام الذي تضطلع به المرأة السعودية في مسيرة التنمية الوطنية، بادرت المجموعة
          بتصميم وتخطيط هذا الموع والذي اطلق عام 2018م مواكبا ستراتيجية استدامة في الكة،
          نحو تمكين المرأة وتعزيز حضورها في مجات متخصصة في اتصات والتقنية، وبناء مجتمع رقمي
          وذلك للحديث stcيسهم بفاعلية في تحقيق التنمية الشاملة، وقد نظمت جلسة ضمن مبادرة أقدِمي
          والمناقشة حول ”المحادثات الصعبة“ في بيئة العمل والتحديات التي تواجهها المرأة العاملة في سوق
          العمل وكيفية البحث عن الحلول والطرق الكفيلة لتعزيز دور المرأة وتمكينها في مجال اتصات
          وتقنية المعلومات، كما تمت المشاركة كراعي بتيني في ”ملتقى المرأة في قطاع اتصات وتقنية
          المعلومات“ والذي نظمته وزارة اتصات وتقنية المعلومات بمركزها الرئيس بالرياض، بحضور أكثر
          من 400 سيدة من المهتمات بالمجال التقني، وهدف الملتقى إلى تثقيف السيدات السعوديات في
          مجال التقنية، وتحفيزهن على اكتساب المعرفة والخبرة. وفي هذه المسيرة الحافلة أعلنت الكة
          تأسيس أول مجلس لتمكين المرأة وتعزيز مشاركتها في سوق العمل، تحت رئاسة الرئيس التنفيذي
          للمجموعة، حيث يعد المج
          </p>
        </div>
      </div>


      <div class="content-wrapper inner-wrapper">
        <div class="left">
          <img src="img/icons/social-care.png">
          <br>
          <br>
          <p class="content_para">
             تراتيجية
              . زيادة الوصو
          </p>
         <p class="content_para">
         تأسست كة اتصات السعودية (الكة) ككة مساهمة سعودية بموجب المرسوم الملكي رقم م/35 وتاريخ 24 ذو الحجة 1418هـ (الموافق 21 أبريل 1998م) والذي ق بتحويل قطاع البرق والهاتف بوزارة البرق والب ريد والهاتف (قطاع اتصات) مع مختلف مكوناته وإمكانياته الفنية وادارية إلى الكة، وطبقاً لقرار مجلس الوزراء رقم 213 بتاريخ 23 ذو الحجة 1418 هـ (الموافق 20 أبريل 1998م) تم اعتماد نظام الكة اساس (النظام اساس) وكانت الكة في حينه مملوكة بالكامل لحكومة المملكة العربية السعودية (الحكومة). وبموجب قرار مجلس الوزراء رقم 171 بتاريخ 2 رجب .1423هـ (الموافق 9 سبتمبر 2002م)، قامت الحكومة ببيع 30 %من أسهمها 
          <br>
          <br>
          بدأت الكة عملها بتوفير خدمات اتصات على نطاق المملكة العربية السعودية (المملكة) في 6
          محرم 1419هـ (الموافق 2 مايو 1998م) وحصلت الكة على سجلها التجاري رقم 1010150269 ككة
          مساهمة سعودية بتاريخ 4 ربيع اول 1419هـ (الموافق 29 يونيو 1998م). يقع المركز الرئيس للكة
          في مجمع الملك عبد العزيز على طريق امام محمد بن سعود في حي المرست، الرياض، المملكة
          العربية السعودية. وتمارس أعمالها التشغيلية في المملكة وللكة استثمارات مختلفة في كات
          تابعة وزميلة ومشاريع مشتركة تعرف مجتمعة -لغرض القوائم ا
         </p>
        </div>
        <div class="right float_right"> 
          <div class="img-wrap">
           <img src="img/guy_tab1.jpg">
          </div>
        </div>
      </div>

      <div class="content-wrapper inner-wrapper">
        <div class="left">
          <img src="img/icons/machine.png">
          <br>
          <br>
          <p class="content_para">
            امج ”نظام تخطيط موارد الجمعيات الخيرية
            ال  
          </p>
         <p class="content_para">
          تأسست كة اتصات السعودية (الكة) ككة مساهمة سعودية بموجب المرسوم الملكي رقم
          م/35 وتاريخ 24 ذو الحجة 1418هـ (الموافق 21 أبريل 1998م) والذي ق بتحويل قطاع البرق
          والهاتف بوزارة البرق والب ريد والهاتف (قطاع اتصات) مع مختلف مكوناته وإمكانياته الفنية وادارية
          إلى الكة، وطبقاً لقرار مجلس الوزراء رقم 213 بتاريخ 23 ذو الحجة 1418 هـ (الموافق 20 أبريل
          1998م) تم اعتماد نظام الكة اساس (النظام اساس) وكانت الكة في حينه مملوكة بالكامل
          لحكومة المملكة العربية السعودية (الحكومة). وبموجب قرار مجلس الوزراء رقم 171 بتاريخ 2 رجب
          .1423هـ (الموافق 9 سبتمبر 2002م)، قامت الحكومة ببيع 30 %من أسهمها
          <br>
          بدأت الكة عملها بتوفير خدمات اتصات على نطاق المملكة العربية السعودية (المملكة) في 6
          محرم 1419هـ (الموافق 2 مايو 1998م) وحصلت الكة على سجلها التجاري رقم 1010150269 ككة
          مساهمة سعودية بتاريخ 4 ربيع اول 1419هـ (الموافق 29 يونيو 1998م). يقع المركز الرئيس للكة
          في مجمع الملك عبد العزيز على طريق امام محمد بن سعود في حي المرست، الرياض، المملكة
          العربية السعودية. وتمارس أعمالها التشغيلية في المملكة وللكة استثمارات مختلفة في كات
          تابعة وزميلة ومشاريع مشتركة تعرف مجتمعة -لغرض القوائم ا
         </p>
        </div>
        <div class="right float_right">
          <img src="img/icons/hand-shake.png">
          <br>
          <br>
          <p class="content_para">
             حل وبناء نموذج ال
          </p>
         <p class="content_para">
          مع الجمعية الخي رية لتأهيل الحاسبات الية •
          ”ارتقاء“ لستفادة من أجهزة الحاسب الي وملحقاتها الخارجة عن الخدمة لتقوم الجمعية بإعادة
          تأهيلها وتوزيعها على الجهات الخي رية أو التعليمية لخدمة الفئات التي لديها تحديات في التواصل،
          وتمكينهم تقنيا باجهزة الخارجة عن الخدمة والصالحة لستخدام، وسلمت الكة الدفعة اولى من
          تحرص المجموعة على ن ورفع ثقافة ال ريادة اجتماعية لمجتمع اتصات الداخلي والخارجي وتبنت
          كحاضنة أعمال اجتماعية للمساهمة في تطوير حلول “U- Impactفي سبيل ذلك موع ”خلّك التغيير
          مبتكرة لمشاكل المجتمع العية أو إيجاد واستغل الفرص لتطوير المجتمع المحلي، حيث تسعى من
          خله إلى تحقيق تفعيل مساهمة افراد المجتمع بتكار الحلول التنموية المستدامة وتوطين ثقافة
          ابتكار اجتماعي حداث أثر مجتمعي او للتحديات المحلية اقتصادية او البيئية. ومن خل هذا
          الموع يتم خلق التحدي لكافة المشاركين للتعاون والمنافسة في تحديد مشكلة اجتماعية واقتراح حل
          لها، ومن ثمّ احتضان افكار من خل مرحلة احتضان اولي التي سيتم فيها تحليل المشكلة ثمّ فهم
          وتطوير الحل قبل دراسة اثر المتوقع، فيما تكون المرحلة اخيرة هي مرحلة احتضان الرئيس التي يتم
          فيه
         </p>
        </div>
      </div>

      <div class="content-wrapper sp2_row">
        <div class="left bk_purple">
          
        </div>
        <div class="right border_purple">
          <img src="img/icons/social-care-1.png">
          <br>
          <br>
          <p class="content_para">
             م خبرة واسعة ” ERP تبنت بناء برنا
          </p>
         <p class="content_para">
          جال التقني، واليوم تستفيد منه حوالي 20 جمعية خيرية وغير ربحية، وقريبا ستلحق بها نظيراتها في
          كل مناطق ومدن المملكة. ويعتبر الموع منصة إلكترونية متكاملة لتخطيــط وإدارة مـوارد المنظمات
          والجمعيات الخيرية ويمكـن تكييـف إعداداتـه بعـدد غيـر محـدود مـن الحسـابات وادارات واقســام
          .ومراكــز التكلفــة وانشــطة ومراكــز الربحيــة وتحليــل الحســابات وتصنيفـات البضائـع والخدمـات
          ERP موع نظام تخطيط موارد الجمعيات الخيرية
          ساهم عدم وجود مظلة تقنية موحدة ومتقنة وشفافة في خلق كثير من التحديات واشكات للعمل
          الخيري وللجمعيات الخي رية وغير الربحية في المملكة بشكل أكثر دقة وكان أبرزها انخفاض مستوى
          الشفافية إضافة الى تدني اداء وانتاجية لدى القطاع الثالث، وكذلك عدم وجود تكامل بين بيانات
          الجمعيات الخي رية مع اخذ باعتبار ضعف وعدم وجود بنية تحتية لنظمة التقنية للجمعيات الخيرية
          مما أف الى عدم كفاءة الخدمات المقدمة للمستفيد، كل تلك اسباب مجتمعة تطلبت الحاجة الى
          وجود نظام متقدم وكفؤ يهدف لتنظيم احتياجات الجمعيات الخيرية في مجات الموارد البية
          المهم والمؤثر والتزاما بمسؤوليتها اجتماعية ، stc والمحاسبة وإدارة التبرعات وغيرها. وإيمانا بدور
          عبر كاء مختصين و
         </p>
        </div>
      </div>

      <div class="content-wrapper inner-wrapper">
        <div class="left">
          <img src="img/icons/help-2.png">
          <br>
          <br>
          <p class="content_para">
            إقامة ورش العمل نجاح نموذج ا
          </p>
          <br>
         <p class="content_para">
            والربط من خل التقنية .1
            .استثمار في تنمية ورفاهية القوى العاملة .2
            تبني ممارسات اعمال المسؤولة والخاضعة .3
            .للمساءلة
            تمكين المرأة في مجال اتصات وتقنية المعلومات
            موع نادي التطوع المتخصص
            تمكين مؤسسة ”سعفة القدوة الحسنة“ عبر دعمها بمبلغ مليون ريال، وذلك لتحقيق أهدافها •
            والمتمثلة في ن وتعزيز قي
          <br>
          <br>
          الشفافية والنزاهة والعدالة في المجتمع، وأن تكون بمثابة مرجع وطني
          للمعرفة والخبرة في المواضيع المتعلقة بالشفافية
          <br>
          <br>
          النزاهة، وإجراء أبحاث ودراسات موسعة في
           .المجات ذات الصلة بالشفافية والنزاهة ومكافحة الفساد
          إقامة حمت للتبرع بالدم في المركز الرئيس للكة وعدد من مناطق المملكة لصالح •
           .المر المنومين بالمستشفيات الحكومية
          وتصميمه وتطويره بالتعاون مع مجموعة Clinicians Theبادرت المجموعة باحتضان تطبيق •
          من اطباء السعوديين للمساهمة في ن الخدمات واستشارات الطبية الز
          <br>
          <br>
          للحات المرضية في
          المناطق البعيدة عن المدن الرئيسة عبر منصة تقنية مبتكرة يجتمع بها أطباء، و يصل عدد اطباء
          المسجلين فيه حوالي ألفي طبيب – من 45 تخصص طبي – وعدد الحات التي عالجها التطبيق
          .حوالي 500 حالة على مستوى المملكة
          موع وحدة طباعة الرسومات البارزة في جمعية المكفوفين بالرياض، حيث تُعنى بالوسائل •
          الملموسة للمكفوفين وتنتج لوحات ثنائية وثثية ابعاد وقوالب للنسخ، تمكّن المكفوفين من تكوين
          صُور ذهنيه لشياء. وتعليمهم من خل الوسائل التعليمية البارزة التي تنتجها هذه الوحدة و ليكونوا
          أعضاء فاعلين في مجتمعهم ويسهل دمجهم فيه، إضافة الى تمكين الجمعية من قيامها بمهمة التعليم
          من خل الوسائل المتخصصة والمبتكرة. يحتوي الموع على وحدة متكاملة جهزة حاسب آلي
          ومرتبط بها أجهزة طابعات متخصصة نتاج الوسائل الت
          <br>
          <br>

          يمية الملموسة كالكتب التعليمية وارشادية
          واللوحات ثثية ابعاد والطباعة بلغة برايل بالتعاون مع عدة جهات

         </p>

        </div>
        <div class="right float_right">
          <div class="img-wrap">
           <img src="img/guy_tab1.jpg">
          </div>
           <div class="space_around"></div>
          <div class="space_around"></div>
          <div class="box_center_content bk_purple" style="min-height: 200px;width: 60%;">
            <p class="content_para colr_white">
              بها نظيراتها
              في كل م
              <br>
              اطق ومدن المملكة. ويعتبر الم
              <br>
              وع منصة إلكترونية متكاملة لتخطيــط وإ
              <br>
              ارة مـوارد
              المنظما
              <br>
               والجمعيات الخيرية ويمكـن 
            </p>
          </div>
        </div>
      </div>

      <div class="content-wrapper">
        <div class="left">
         <div class="box_center_content bk_purpxle border_purple col10" style="width: 100%;">
           
         </div>
        </div>
        <div class="right marginr50 col3-5" style="width: 35%;">
         <p class="content_para">
          تعليمية، لتمكين الكفيف من
          استخدام تلك الكتب وقراءتها والتعلم واندماج من خل حاسة اللمس، ويف على الوحدة فريق
          .فني متخصص في هذه النوعية من اجهزة
            <br>
            <br>
            <br>
            تجهيز قاعات لطفال المصابين باضطراب طيف التوحد في جمعية ا التوحد stc بادرت •
            :بالمنطقة القية، وتحتوي على
            إطق قاموس إشاري
            <br><br><br>
            عليمي لطفال بالتعاون مع الجمعية السعودية لمترجمي لغة •
            .اشارة لتمكين هذه اللغة العالمية ون المعرفة عنها وخدمة إخواننا واخواتنا من الصم
            وتقديم أفضل الخدمات واستشارات 
            <br><br><br>
            spireU تمكين رواد اعمال عبر حاضنة برنامج •
             .والحلول التقنية للمساعدة في اختيار المشاريع المحتضنة
            للجمعيات الخي رية بالمملكة وهي من الحلول code Short خدمة ”التبرع عبر الرسائل النصي
            <br><br><br>
            •
             .التقنية لهذه الجهات، ستدامة مشاريعها وبرامجها، ووصل عدد المستفيدين منها حوالي 300 جمعية
            الدعم الفني لبرنامج خط ”مساندة الطفل“ رقم 116111 والذي يعد أحد المشاريع الرائدة •
            لبرنامج امان اي الوطني لخدمة الطفولة بالمملكة، ليكون قناة تواصل سهلة ومية
             .للم
             <br><br><br>
             فيدين من خدمات الخط
             المساهمة في تمكين المحتوى المحلي من خل برنامج روافد، بهدف التركيز على تطوير •
             قطاع المنشآت الصغير والمتوسطة والتركيز على ابتكار والصن
             <br><br><br>
            ات المحلية وتوطين الوظائف لرفع
            نسبة السعودة في الوظائف القيادية والفنية. وبلغ حجم مساهمته في المحتوى المحلي حوالي 4
            . مليار ريال
            م وع تجهيز معمل متكامل للحاسب الي وتقنياته ومعمل لدوات السمعية للمكفوفين •
            .بمعهد النور لتوفير التقنيات المساندة لطب المعهد من ذوي اعاقة البية وتدريبهم عليها
            موع التبرع بأجهزة الحاسب الي وملحقاتها
         </p>
       
        </div>
      </div>
    </div>
  </div>
  

  <!-- video section | consolidate_financials -->
    <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
      <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
        <source src="video/company_profile.mp4" type="video/mp4">
      </video>
    </div>
  <!-- video section | consolidate_financials -->

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>