<!doctype html>
<html class="no-js" lang="">

<?php require_once 'head.php'; ?>

<body class="page_inner bk_purple">
  <?php
    require_once 'menu_screen.php';
    require_once 'short_menu.php';
    require_once 'vwipes_loader.php';
  ?>

  <div class="page_strategy outer_wrapper">
    <div class="cont_left bk_purple">
      <div class="screentop_para">
       <h1>
          <span class="h1 colr_white bk_pink" style="padding: 5px 15px 5px 15px;"> التوجهات  </span> </h1>
        <h1>
          <span class="h1 colr_white"> الاستراتيجية  </span>
        </h1>
      </div>

      <p class="colr_white should_split">
        المعاملات التجارية والارصدة مع الجهات ذات العلاقة (شركات زميلة ومشاريع مشتركة)
      </p>

      <p class="content_para_big colr_white">
        نصت رؤية stc على أن تكون مزود الخدمات الرقمية الرائد اقليمياً، وبالتالي تمكين اقتصاد منوع ورقمي في المملكة ومنطقة الشرق الأوسط وشمال افريقيا. واستراتيجية stc “تجرَّأ” هي مخطط لإدراك هذه الرؤية بالتركيز على المحاور التالية:
      </p>

    </div>
    <div class="cont_right bk_purple">

      <div class="text_high_content c_scrollbar">
        <!-- <img src="img/icon1.jpg" /> <br /> -->
        <!-- <h5 class="h5 colr_purple">بسم الله الرحمن الرحيم  </h5> -->
        <p class="content_para colr_white">
          ت – “توَسَّعْ في حجم ونطاق الشركة” <br />
          ج – “جدِّدْ تجربة العميل لتتوافق مع المعايير الدولية” <br />
           ر – “رَقْمِنْ شركة stc” <br />
          أ – “أسْرِعْ في تطوير الأداء”. <br />

          <br /><br/>
          في عام 2019م، واصلت stc دورها الرائد في تنويع اقتصاد المملكة وغيرها من الاقتصادات الإقليمية من خلال تمكين الرقمنة وتوفير المنتجات والخدمات الرقمية المبتكرة للأفراد والشركات والحكومات. خلال السنتين الماضية -منذ انطلاق استراتيجية تجرأ - حرصت stc على توفير أفضل الخدمات لعملائها وساهمت في بناء القدرات البشرية والتكنولوجية والعمليات. ونتيجة لذلك حققت stc نتائج مبهرة في الأداء المالي ونتائج استراتيجية أساسية، وتعتبر stc من أفضل شركات الاتصالات أداءً على مستوى العالم من حيث هامش الربحية والعائد على رأس المال المستثمر. كما تميزت stc بتصنيفها من ضمن أفضل 10 شركات اتصالات عالمياً من حيث القيمة السوقية، وكان ذلك دليلًا قويًا على ثقة المستثمرين في أداء الشركة وقدراتها وإمكانياتها المستقبلية للنمو. وتعزز العلامة التجارية الحديثة لشركة stc قدرتها على تمكين الاقتصادات الرقمية في منطقة الشرق الأوسط وشمال أفريقيا ممتثلة بقيمها (الحيوية -التفاني -الإقدام).
          <br /><br/>
          إن أحد الدوافع الرئيسة لإستراتيجية “تجرأ” هو التنوع في الخدمات الرقمية والمبتكرة، بعيداً عن خدمات الاتصالات التقليدية، لذلك استمر تركيز إدارة الشركة متمحور حول تقديم الخدمات الرقمية للعملاء والتحول الرقمي الداخلي للشركة، حيث حققت التحركات الاستراتيجية لشركة stc في مجال التكنولوجيا المالية (stc pay) ووسائل الإعلام الرقمية (Jawwy TV) أداءً وإقبالاً قوياً من العملاء، كما أدت جهود الرقمنة الداخلية إلى تحسينات كبيرة في الكفاءة والمدة الزمنية لإطلاق الخدمات وتنفيذ الحملات، كما ساهمت في زيادة استخدام التحليلات المستندة على البيانات بالإضافة إلى زيادة استخدام تطبيق (Mystc ) الخاص بالأفراد وتطبيق (MyBusiness) الخاص بالشركات (التطبيقات الخاصة بخدمة العملاء والمبيعات الرقمية). كما استثمرت stc في تحديث بنيتها التحتية في عام 2019م. وأوفت بالتزاماتها الوطنية المتعلقة بالتغطية والسرعة في تكنولوجيات النطاق العريض الثابتة والمتنقلة كجزء من الخطة الوطنية للنطاق العريض، بالإضافة إلى توسيع ونشر خدمة الجيل الخامس 5G. 

        </p>
      </div>
    </div>
  </div>

  <!-- video section | consolidate_financials -->
    <div class="video_wrapper" style="z-index: 99; width: 100%; height: 100vh; position: fixed; top: 0;">
      <video id="category_video" playsinline="" xmuted style="width: 100%; height: 100vh; object-fit: cover; ">
        <source src="video/company_profile.mp4" type="video/mp4">
      </video>
    </div>
  <!-- video section | consolidate_financials -->

  <?php require_once 'scripts.php'; ?>
  <script type="text/javascript" src="js/inner_page.js"></script>
</body>

</html>